INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (0,4,'bishi','',5),
	 (1,6,'碧诗','kami.im 直男过气网红 # av362830 “We Are Star Dust”',246),
	 (2,5,'囧囧倉','富强、民主、文明、和谐、自由、平等、公正、法治、爱国、敬业、诚信、友善。',171),
	 (3,5,'枢木朱雀','',74),
	 (4,6,'幻想乡','',18),
	 (5,6,'腹黑君','B站唯一UID与等级一样的人',45),
	 (6,5,'Tzwcard','にじさんじが大好き 謝謝茄子 头像：江良ちゃん by またのんき▼先生',78),
	 (7,5,'Lizeqiangds','有空来微博找我哦 @Lizeqinagd',95),
	 (8,6,'柴刀娘木木','ヽ(•̀ω•́ )ゝ我坚信双马尾即是正义！家里供着三坨爱宠：biubiu和皮卡丘和uid12魔熊 ！【欢迎来水的大群：314951386】',587),
	 (9,6,'橙卡-bydmm','Golang CRUD杂耍大师',203);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (10,2,'春哥','',0),
	 (11,6,'MagicBear','这里是魔熊，喊我MB也可以。这个号的主人的主人是uid9 木木娘，欢迎一起关注！^ ^我们会不定时直播，直播间不是3322号就是99号。',275),
	 (12,6,'五月天','2024.7',9),
	 (13,4,'初音ミク','2020-09-15 已考古人数 363 ～(￣▽￣～)~',1),
	 (14,4,'三分之一劫','何时忘却营营',29),
	 (15,6,'荼荼丸','彳不亍',11),
	 (16,6,'WEIghtness','',293),
	 (17,5,'ANA晓赤月','YUI ~にゃん~',58),
	 (18,6,'大大大罐头','来考古的留步一下了解下铃木实里啊，谢谢！',415),
	 (19,6,'恶魔晓月曲','你可以在很多地方看到我。',50);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (20,6,'不思議','No Music,No Life.',101),
	 (21,4,'忙碌的呆瓜','2022.03.21',0),
	 (22,5,'En1ightened','漫天的我滴到地上,树种的我发芽了，而你在想着我。',168),
	 (23,2,'feng','',0),
	 (24,3,'IamLogos','',1),
	 (25,3,'管理員','***************',0),
	 (26,5,'堆哥不要啊','很难不团推',34),
	 (27,4,'習子','',0),
	 (28,6,'一条黑黑','小朋友们，别考古了。',235),
	 (29,5,'番茄','',42);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (30,5,'右肩の蝶','别问，活着',6),
	 (31,6,'愛在二次元','絢辻さんの下僕です。',29),
	 (32,2,'芙兰朵露斯卡雷特','愛在二次元',1),
	 (33,6,'折射','Up主≠作者，除非标明原创的投稿，其余搬运类视频询问事项不予以回复，请各位知悉。',48),
	 (34,6,'玛奇玛','',1193),
	 (35,5,'胡桃','MING NING DOPA THESHY RUO',165),
	 (36,3,'美丽生活观察员','',24),
	 (37,5,'不祥之赵','怎么送我了一个大会员',3),
	 (38,4,'超氪金月饼','还没开饭？',23),
	 (39,5,'海问香','三分之一劫',5);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (40,6,'太宰治','sulsul•模拟人生玩家QQ群：907000
—SIMS VAMOS—',83),
	 (41,3,'宠物店女孩','这个人没有简介一定很不简单',1),
	 (42,5,'藤原妹红','额',154),
	 (43,6,'homil','栖息着双份灵魂',494),
	 (44,2,'钦崽','',0),
	 (45,2,'家具屋','',0),
	 (46,3,'風見幽香','







再看就把你做成花肥',2),
	 (47,6,'PAD长的小刀','求米',18),
	 (48,6,'RinNe','',32),
	 (49,1,'铃仙_','',0);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (50,5,'菜刀武士','',66),
	 (51,5,'普拉切特','',1),
	 (52,6,'雷小囧','别问了，活着',10),
	 (53,4,'幕后Muhou_net','欢迎和我一起在B站学习~',51),
	 (54,4,'处男','满座衣冠皆老朽',33),
	 (55,3,'sihua_w','--',1),
	 (56,5,'bili__60','ぺったん、ぺったん　ツルペったん',7),
	 (57,5,'时雨kana','万华镜的世界...',342),
	 (58,5,'normguy','一介俗人',73),
	 (59,5,'mikufan63','',212);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (60,5,'***','',248),
	 (61,6,'琪露诺','',545),
	 (62,4,'IZONE我的世界我的光','这号不常登陆，事宜联系UID954。IZ*ONE和WIZ*ONE，在平行宇宙里，Forever！考古的小伙伴也喜欢IZONE的话，可以加我。',0),
	 (63,3,'亜理须','密码总是想不起来…',9),
	 (64,6,'安心作梦','https://share.weiyun.com/6WoF0nR6　解压码jealousymakesmegotohell',0),
	 (65,4,'是我阿崔','有事请找关注列表大号：祢豆子        qwq





















好耶qwq',11),
	 (66,5,'伊拉龙','',73),
	 (67,6,'時間の旅人','上岸上岸',2000),
	 (68,1,'岑','',0),
	 (69,3,'wei1kuan2b','没得手机绑，不让回私信，还活着，么么哒 2022.2',6);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (70,5,'魂魄妖奕','',153),
	 (71,6,'丸子','团队型日更UP主播 稿件查看更多往下看 ， 商务合作的话请私信或者加vx：ruozi233',389),
	 (72,5,'高桥凉介','活的，不卖',69),
	 (73,5,'PAD','',5),
	 (74,2,'雾雨魔理沙','',0),
	 (75,6,'saber酱','个人微博：http://weibo.com/saberchanchan/',0),
	 (76,5,'囧.史密斯','bilibili 不知名来得早UP主',140),
	 (77,6,'Cyberdreams','',152),
	 (78,3,'梦游一生','号找回来了，还是恢复这个号这么多年来平平静静的状态吧，删掉这些纷争只是想回归从前，不是怕某些人，就这样吧，谢谢大家。',257),
	 (79,2,'妹樣','',2);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (80,6,'jianjss','',82),
	 (81,5,'kikb','',700),
	 (82,6,'油条のetsp','1234',105),
	 (83,6,'一个普通中年人','听老人的话/和年轻人在一起',3),
	 (84,2,'监督','',0),
	 (85,4,'水银灯の忧郁','呀霍霍。。。。。。。',8),
	 (86,3,'此號出售','性感账号，在线出售，如有需要，出门右转联系UID91',4),
	 (87,5,'万能貳濕仁波不切','“Frankly, my dear, I dont give a damn.” ',7),
	 (88,1,'kaze','',0),
	 (89,6,'欺负我的人会掉进厕所','',6);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (90,6,'NEKO-MIMI','别问了，别问了就是别问了。',306),
	 (91,6,'小狗','不讨喜的小孩音',110),
	 (92,6,'辛德瑞拉','不卖谢谢',189),
	 (93,6,'投影消逝中','weibo.com/naimensoliton 转眼三年三年又三年',52),
	 (94,5,'黑暗新星','( )',230),
	 (95,5,'园长豆豆','有趣的不是芸芸众生，而是众生百态。',21),
	 (96,4,'安迪日宫','别盗我号好吗！QAQ我是活人！',2),
	 (97,6,'不舍一切有情','这么在意我不好吧？',62),
	 (98,6,'工藤新一','真相永远只有一个',2000),
	 (99,3,'捌玖君','没卖号',0);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (100,5,'悲剧虎','谁还记得当年发cos资源的dachong吗',883),
	 (101,5,'树叶渡江','一只快乐的老咸鱼',69),
	 (102,5,'君莫笑','醉后不知天在水，满船清梦压星河',31),
	 (103,5,'鹅厂','伟大始于渺小',131),
	 (104,6,'7achibana','少女折寿中…(´-ωก``)

こんな自分に未来はあるの..？
こんな世界に私はいるの..？',784),
	 (105,6,'hank','因为有梦，所以更强。',479),
	 (106,4,'正版公安民警','Don''t you give up on me. ',9),
	 (107,5,'霸道总裁的绝世小受','斯人若彩虹遇上方知有;',1673),
	 (108,6,'曾伽','',123),
	 (109,5,'Mai-k','',311);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (110,6,'水水','',193),
	 (111,6,'Tr.','',79),
	 (112,5,'ひろすえ涼子','',191),
	 (113,2,'孤独求败','',0),
	 (114,5,'asura','',51),
	 (115,6,'狂气的芙兰','一日小明行至星光学院见一金发大眼挡在路中，小明定睛观瞧，此人右手饭勺木纹匀细有海苔味，身披星光学院校服头顶红色蝴蝶结，内衬天使软糖内衣脚蹬白色练功靴，腰间消防斧发出淡淡光芒，小明见罢心中暗想:此人莫非',67),
	 (116,4,'AJYQZM','',1),
	 (117,2,'風紀子','',0),
	 (118,5,'鸽鸽汁','',103),
	 (119,3,'莫眠俱乐部','',19);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (120,4,'ImLogos','',10),
	 (121,2,'黑暗有光','',0),
	 (122,6,'PandeaWork','http://weibo.com/1930371687/ 渣浪微博求围观求粉',70),
	 (123,5,'shmily','',464),
	 (124,5,'飛走dē緈輻','',195),
	 (125,6,'pac','',732),
	 (126,5,'bambool','',10),
	 (127,6,'音無薫','一个希望过平静生活的普通家庭主妇',201),
	 (128,4,'越宅越健康','',0),
	 (129,6,'1怪物1','你以为我是谁？',275);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (130,5,'伊吹西瓜_','meaqua！',124),
	 (131,6,'外媒','',383),
	 (132,5,'泥棒','',280),
	 (133,4,'Cityhunter','',1),
	 (134,6,'山德士的诅咒','',132),
	 (135,5,'peshing','',92),
	 (136,1,'柒柒','',0),
	 (137,1,'河蟹股份有限公司','',0),
	 (138,6,'南斗马春花','你听过侠客立的故事吗？',316),
	 (139,5,'⑨','幻想乡没有巴士',236);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (140,4,'梦真Orz','新壳子 新生活',1),
	 (141,5,'吃手指的葱h','',170),
	 (142,6,'克洛塞斯','…… ',59),
	 (143,2,'uid_148','',0),
	 (144,5,'绯绯','永远喜欢美少女',5),
	 (145,2,'so','',0),
	 (146,5,'bili_151_1','不是知名UP 不要@我 社畜画手一名。 半次元：Terrybear',115),
	 (147,6,'日山晴萃','让 一 切 都 回 归 到 无     ...',50),
	 (148,6,'某一','OH，看在上帝的份上，别再追问我头像的事了，我的伙计。',73),
	 (149,1,'悠悠','',0);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (150,5,'紫血崎','直播弹琴的，比较胖的那种',763),
	 (151,1,'Zombie','',0),
	 (152,6,'路过的人称路人','',311),
	 (153,5,'伊吹⑨萃香','',18),
	 (154,6,'黄泉之水','珏了',36),
	 (155,6,'博丽灵梦','哔哩哔哩乾杯！',57),
	 (156,2,'此处青空','',2),
	 (157,1,'寂寞寂静岭','',0),
	 (158,6,'gaomutian','',1989),
	 (159,2,'绫波丽','',1);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (160,5,'长门有希','',167),
	 (161,6,'古赫','原来个人签名是在中心主页写啊~难怪之前找不到！o(￣ヘ￣o＃) ',401),
	 (162,1,'雾雨魔理沙_','',0),
	 (163,5,'海马','',44),
	 (164,2,'碇真嗣','',10),
	 (165,6,'71827','',28),
	 (166,2,'灵乌路空','',0),
	 (167,2,'神尾观铃','',0),
	 (168,5,'莉露兜','不是活化石，只是见证了B站的历史~',64),
	 (169,3,'女友成堆','好耶qwq',3);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (170,5,'谁家的胖贝贝','畑畑畑畑麻麻来了！因为胖贝贝瘦了所以推し卒業？(⁎⁍̴̛ᴗ⁍̴̛⁎)',5),
	 (171,6,'无核','',2000),
	 (172,5,'Feliblis','',75),
	 (173,5,'逆天之龙','',222),
	 (174,5,'琪露诺_','',54),
	 (175,5,'Eougen','',42),
	 (176,5,'崩坏の世','',28),
	 (177,6,'蒲妮惠','',334),
	 (178,4,'亚洲银河战舰','',206),
	 (179,6,'风颜枫雨','',594);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (180,4,'bz','÷',92),
	 (181,4,'馬鹿9','AC在爱一直在',8),
	 (182,6,'猎手','',400),
	 (183,6,'微博无敌','你撩头发就撩头发，你撩我的心干什么……',71),
	 (184,6,'彭薅仁','我们不用很麻烦很累就可以投币！',409),
	 (185,3,'狐狸','',3),
	 (186,6,'驱逐雪风','左雪风右雷酱，冷门游戏爱好者',1994),
	 (187,3,'战场原黑仪','只是一个用手机听小松未可子radio才登录的小号而已',10),
	 (188,2,'fooou','',0),
	 (189,5,'重曹酱','',1);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (190,5,'衤叉衤叉','',0),
	 (191,6,'间岛淳司','',1986),
	 (192,6,'上甘玲Official','现接歌词翻译/漫画汉化/插画绘制，详情私聊/头像是花园鳗/音质问题欢迎私信/夜でもこんにちは！杂食系游戏&绘画主播，上甘玲です！',150),
	 (193,1,'看到这个网站我心神不宁','',0),
	 (194,2,'怕寂寞的恶魔','',7),
	 (195,4,'回音山','',81),
	 (196,5,'圈九圈九汪6','咸鱼型圈九MKII',269),
	 (197,2,'ACFUN','天下漫友是一家 （个人小号',1),
	 (198,6,'伊吹萃香','',158),
	 (199,5,'南海八爪鱼','',70);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (200,6,'某喵','咕 杀',698),
	 (201,2,'哔-','',0),
	 (202,4,'DepXe','操纵进度条傲娇程度的能力',2),
	 (203,1,'四处闲逛的黑猫','',0),
	 (204,6,'寒蝉','祝福天下的学子们都能够考上自己心仪的211大学！',176),
	 (205,5,'Akatsuki_Satoru','bilibili动画（笑）',42),
	 (206,1,'泪目了','',0),
	 (207,2,'AcFun_','HK97已经被删掉惹',2),
	 (208,3,'孤独灿烂的神z','为什么会被永封呢？',12),
	 (209,5,'中年婦女之友','AC在,爱一直在',71);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (210,2,'我是弱气受','',0),
	 (211,6,'比灰更灰','这个人是个悲剧',52),
	 (212,3,'哔-哔-哔-哔-哔-','',30),
	 (213,6,'小乔流水人家','叹思之不畅，萌人所未及。',761),
	 (214,5,'相会在宇宙','Chill。。。',58),
	 (215,2,'四次君','',0),
	 (216,4,'死鸟','世事如棋，乾坤莫测，起肖英雄',82),
	 (217,1,'LV包','',0),
	 (218,1,'轻音部','',0),
	 (219,6,'Sad_Panda','',96);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (220,6,'葉月しずく','养猫视频日记/游戏实况主/废宅悠哉日常
一个废宅与猫的日常，无产阶级，PC游戏狂热玩家【猫群：201757020】',194),
	 (221,3,'小隐','据说贫乳贴着墙走不会引到怪.',3),
	 (222,5,'一九桑','不要靠近 已变得不幸',907),
	 (223,5,'爷不打工','为何不做一个有趣的人呢？',81),
	 (224,1,'Bili_234','',0),
	 (225,1,'魔理沙','',0),
	 (226,6,'蓬莱山辉夜','永远と须臾の罪人',125),
	 (227,5,'ljl2952655','',53),
	 (228,5,'古手梨花','爱的人都在公开收藏夹和置顶。
实况主→レトルト
小说→喜欢墨香铜臭这个人和她的作品^^',22),
	 (229,3,'流浪De囧囧','我流浪，我囧',1);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (230,6,'暗林','',364),
	 (231,6,'茶','AKA硬币收割机。正经的欧皇和不正经的福利UP主。',187),
	 (232,6,'翠星石','',208),
	 (233,2,'稀土部队兵','',0),
	 (234,5,'毛口力','',230),
	 (235,6,'真无翼天使','见证一切，从一切的开始到结束的那一刻。',315),
	 (236,4,'farisnyannyan','',14),
	 (237,1,'kasim','',0),
	 (238,4,'鞭笞者克尔苏',' 强大的内心可以降低每分钟心脏搏动次数。',856),
	 (239,1,'MOE啾','',0);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (240,4,'焼きだんご','',15),
	 (241,5,'路人甲','',608),
	 (242,4,'推到魔理沙','',1),
	 (243,6,'星界p','ammp 忙成狗',273),
	 (244,2,'東方爺們鄉','',0),
	 (245,6,'家有黑喵的雨','但行好事莫问前程',125),
	 (246,6,'netlater','',60),
	 (247,5,'四十七','',39),
	 (248,4,'ChaosLee','',30),
	 (249,4,'御影響Hibiki','PW-Live成员 未出道
御影響(みかげMikage  ひびきHibiki)',25);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (250,4,'大姨妈中','',9),
	 (251,2,'ac大姨妈','',0),
	 (252,5,'bili_267','',23),
	 (253,6,'Rahshcnail','整点海星',700),
	 (254,2,'翟南','',0),
	 (255,4,'衰落','',67),
	 (256,5,'loosey','',63),
	 (257,3,'睚眦','',7),
	 (258,6,'苍火黑白Channel','旧日支配者系个人势vup，課金戦士天井Man，远古白河豚。立绘画师：银silver（pixiv ID：192782）',95),
	 (259,1,'ccred','',0);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (260,5,'Dcore','',15),
	 (261,6,'桜雨キリヱ','午时已到',105),
	 (262,6,'bili_278','',167),
	 (263,6,'华尔兹','',371),
	 (264,1,'黑之契约者','',0),
	 (265,6,'博麗靈夢','(〜￣▽￣)〜',21),
	 (266,6,'善恶的彼端','',200),
	 (267,4,'青子一生推','',46),
	 (268,2,'穷人减脂餐',' 人瘦了 钱没了',22),
	 (269,6,'wingzero','',96);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (270,6,'中野梓','',134),
	 (271,6,'SXDHK','如果能選的話：
瑪琳是靈魂配偶，
彗星是小惡魔姨子，
ココ是玩一輩的死黨。
某些皮套人團隊好噁心。',240),
	 (272,2,'悲鸣者','',2),
	 (273,6,'悠久之里','比拉拉人还要过气',294),
	 (274,2,'清音','',0),
	 (275,1,'电鳗娘','',0),
	 (276,1,'GaleX','',0),
	 (277,6,'菲林','实习魔法师',724),
	 (278,4,'诺诺莉莉','号还在用别问了(´Д｀)',7),
	 (279,5,'Nc32','',51);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (280,2,'湊メメメ','',1),
	 (281,3,'鬼畜亿千万','',2),
	 (282,4,'园长柯基','不吃饱怎么有力气蹦跶呢',37),
	 (283,6,'流冥','',58),
	 (284,6,'早期测试账号','',248),
	 (285,4,'三吉鬼','',0),
	 (286,6,'滅','我既优雅又充满良心！',321),
	 (287,3,'寂寞娘','',1),
	 (288,5,'11','',231),
	 (289,5,'苍紫','',94);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (290,2,'不安之风','',0),
	 (291,2,'jiee','',0),
	 (292,6,'爱生活爱百合','我喜欢默认头像..',115),
	 (293,6,'忘却の旋律','',116),
	 (294,6,'IamR','男爵闻汝来，摆好昆特牌',398),
	 (295,3,'bili_313','',0),
	 (296,1,'食运工口魔','',0),
	 (297,5,'6wingangel','',88),
	 (298,1,'終音ヨル','',0),
	 (299,6,'拒绝芹菜上餐桌','遇到困难睡大觉',63);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (300,5,'喵喵咪','',13),
	 (301,5,'你永远不会变','一切都凝结',116),
	 (302,6,'bili_322','',169),
	 (303,1,'废墟','',0),
	 (304,6,'新华里艳舞员','',20),
	 (305,5,'id328','I just want to be happy',111),
	 (306,6,'五代','',47),
	 (307,6,'櫻乃風','魔法使いです~！！',123),
	 (308,5,'水如影','你走在黑夜里，也走在星辰里，月亮知道你的目的地。',1352),
	 (309,5,'F','',129);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (310,5,'香風玉青','',52),
	 (311,5,'影子猫','',90),
	 (312,5,'彼岸','我的uid没啥好看的啦',6),
	 (313,6,'杨帆','小业靠智，大业靠德',802),
	 (314,2,'Aqua','',163),
	 (315,6,'你妹','空空如也',1051),
	 (316,4,'blun--','别搞我的号了拜托，ID都被搞没了。',5),
	 (317,5,'淚時雨','猪皇的爹',200),
	 (318,5,'八云紫','',2),
	 (319,6,'いたずらしじゃうう','励志把所有D过的2dvtuber捏成3d的，狗头~~~~',236);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (320,5,'夜夜月圆圆','',183),
	 (321,4,'活尸化酸奶','',8),
	 (322,6,'挖坟挖坟挖','FGOB服100,121,240,414/FF14鸟区红玉海',270),
	 (323,6,'传说中的懒人','懒就一个字，我只说一次',113),
	 (324,6,'Kresnik_Mk-XII','500人委员会',86),
	 (325,5,'bernkastel','',96),
	 (326,6,'DNA','乱刻收费~',222),
	 (327,3,'hare','',5),
	 (328,4,'ZUN','',26),
	 (329,6,'wangchao','',360);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (330,5,'西行寺-幽幽子','',38),
	 (331,6,'赤色孤狼Miruacle-','',97),
	 (332,1,'欺诈师の微笑','',0),
	 (333,5,'GP—01','',42),
	 (334,6,'蒜蓉大蚝','',81),
	 (335,6,'室长','=_=主要直播战地系列游戏，广州人，说普通话不标准，见谅.',502),
	 (336,5,'謝亦菲','',94),
	 (337,5,'邪恶的半自动洗衣粉','深渊里的洗衣粉',73),
	 (338,5,'我爱罗','',375),
	 (339,3,'blankaesop','',2);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (340,3,'天朝绿坝娘','',39),
	 (341,5,'福耳','账号不卖',40),
	 (342,5,'Uee','',1),
	 (343,4,'Wooper樣','越共探头',13),
	 (344,1,'hatsune','',0),
	 (345,3,'三菜一汤','来了老弟！',2),
	 (346,5,'出售此号需要请私信','修身养心',623),
	 (347,1,'TDG四次君','',0),
	 (348,5,'AcFun活动','不是官方哟 (＾o＾)ﾉ',47),
	 (349,6,'naggerok','',46);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (350,4,'masaki','',52),
	 (351,6,'冈瓦纳大鹿','得想个办法宣称通辽汗国',467),
	 (352,6,'peps','一般河豚',500),
	 (353,5,'killbeliar','',100),
	 (354,5,'gogo果酱','',7),
	 (355,2,'BeinL','',0),
	 (356,5,'CarlJohnson','DD',126),
	 (357,5,'某七','',191),
	 (358,5,'謃詑','这屑站还真是不忘初心，吃相难看，天天首页推一帮恰烂钱的啥B玩意，黑名单都不够用，这屑站啥时候倒闭啊，等着喝喜酒呢',16),
	 (359,5,'深白色の愛','',45);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (360,6,'野中萌好蓝','',65),
	 (361,1,'Alice丶洛','',0),
	 (362,6,'若水恨水','',252),
	 (363,4,'sinqi','',12),
	 (364,5,'茄子零','这个人很神秘，什么都不想写',208),
	 (365,6,'温迪妮','weibo.com/coffeekizoku 微博求粉（滚来滚去）。【水群】44583860可拖去日麻',6),
	 (366,3,'躺尸多年账号','',26),
	 (367,5,'acianolc','',167),
	 (368,6,'囧神star',' 宅不斷，腐不絕，萌不滅，控不停，乃成神之路',2000),
	 (369,6,'约修亚','',66);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (370,6,'泷arisa','茄茄！',42),
	 (371,5,'西行妖','',118),
	 (372,5,'铁乌鸦','on my way',35),
	 (373,5,'デジコ','',0),
	 (374,5,'谷川空老师','',412),
	 (375,1,'糸色望','',0),
	 (376,1,'小白','',0),
	 (377,6,'爱丽丝莉莉姆','...........Si？',938),
	 (378,5,'达达','',213),
	 (379,6,'jackyhuang','HAHAHA',103);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (380,6,'燃尽の祭司','人生混乱…',649),
	 (381,6,'Oblivion','',254),
	 (382,6,'星屑MKIII','',481),
	 (383,3,'凉风','',8),
	 (384,4,'树海','感谢真爱粉们的关注。',16),
	 (385,5,'东方症候群','',6),
	 (386,5,'美纱','喵',47),
	 (387,1,'TDGUP主','',0),
	 (388,6,'sola','',202),
	 (389,5,'吹喜','',4);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (390,2,'KILLER','',0),
	 (391,5,'藤__夏樹','后会有期！',93),
	 (392,5,'没名字','',3),
	 (393,6,'芙芙炭','举杯邀明月，对影成——很多很多人。',385),
	 (394,6,'紳士提督firecat','萌/声控/imas千枝P/猫奴/D4DJ/赛马娘',1207),
	 (395,5,'十凌十','柠檬群:6067820',292),
	 (396,4,'米米','是个活人。',109),
	 (397,1,'Death','',0),
	 (398,5,'借落子_','',21),
	 (399,1,'雨時々微熱','',0);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (400,5,'不是游客','',63),
	 (401,6,'海星参上','爱老婆芽芽',72),
	 (402,5,'藍藍路食品有限公司','认真你就输了（狗头）',22),
	 (403,6,'閃電華爾滋','活化石还追新番真是抱歉了啊、',113),
	 (404,6,'凌十陵','柠檬群：6067820',53),
	 (405,5,'二弍贰两','',443),
	 (406,6,'夏娜','无路赛无路赛无路赛',99),
	 (407,3,'Bili_443','',13),
	 (408,5,'花花','',13),
	 (409,3,'TEMP','',1);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (410,3,'大鸟Birdy',' 微博 http://weibo.com/BiggerBirdy',2),
	 (411,5,'守矢神奈子','',71),
	 (412,5,'比卡超','Σ つ•̀ω•́つ动感光波哔哔哔哔哔-=≡!!!',90),
	 (413,6,'UID450','交出450元我们就可以做朋友www',662),
	 (414,5,'諫山黃泉','道路漫漫 与子携行',69),
	 (415,1,'FH','',0),
	 (416,6,'saber','',383),
	 (417,6,'不及格大法师','在永恒的宅邸，拉莱耶中，长眠的克苏鲁候汝入梦。 Ia！Ia！Cthulhu fhatgn！',132),
	 (418,3,'老素机','我开始方了',17),
	 (419,5,'厉害了我的国',' ',34);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (420,6,'叉腰肌KMGmai','记录一下游戏日常',492),
	 (421,5,'红法师','',210),
	 (422,4,'愁ちゃん','もう一度もう一度チャンス。',1),
	 (423,5,'露西法','',119),
	 (424,5,'灞波儿奔波尔灞','',390),
	 (425,4,'我是来围观的','',61),
	 (426,5,'終焉緑','不要看我uid，丢不起这人。',369),
	 (427,5,'青年小伙子之青年','于是
在回家的路上
我们愉快地聊着这件事',6),
	 (428,5,'委琐塑料','',11),
	 (429,5,'shiftzhm','',57);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (430,6,'OZ.','',190),
	 (431,1,'噩梦','',0),
	 (432,2,'WindForce','',0),
	 (433,6,'Careless','需要个鬼的签名',100),
	 (434,0,'saya','',0),
	 (435,6,'stormcy','',96),
	 (436,3,'min姬','',0),
	 (437,6,'伊原六花','蛙蛤蛤蛤蛤。',142),
	 (438,6,'吃我大X棒啦','',266),
	 (439,5,'博雅灵梦','东方一生推',80);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (440,2,'SOSG废铁','',3),
	 (441,5,'破风吟者','',80),
	 (442,4,'Bili_480','',6),
	 (443,5,'bili_481','',26),
	 (444,1,'ポケモン','',0),
	 (445,6,'DPS比治疗低','我只是个看客',166),
	 (446,6,'八云','',71),
	 (447,1,'幻想乡之王','',0),
	 (448,1,'呀达','',0),
	 (449,4,'青鸡丝干','',0);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (450,4,'冰水','',7),
	 (451,6,'linchen','',39),
	 (452,4,'失利','',65),
	 (453,3,'ANA','',0),
	 (454,6,'ark','',29),
	 (455,1,'风干的香蕉','',0),
	 (456,5,'瓦达瑞泰','',190),
	 (457,5,'我什么都不知道','我来了，我完事了，我走了～',8),
	 (458,5,'boom','',122),
	 (459,5,'Kashin','',217);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (460,6,'流河','',395),
	 (461,3,'石头','',8),
	 (462,2,'心里的街道住满了乌鸦','',1),
	 (463,4,'HX你一户口本','',17),
	 (464,1,'放蝴蝶的法师','',0),
	 (465,6,'拉克丝克莱因','',20),
	 (466,6,'鹤屋','(￣_,￣ ),',311),
	 (467,1,'地球君','',0),
	 (468,1,'453d21c2v3','',0),
	 (469,4,'bood','',0);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (470,6,'冠诚睡不醒','',207),
	 (471,5,'WC','',38),
	 (472,4,'好萌的我','',57),
	 (473,4,'余文乐','',3),
	 (474,3,'头号饭桶','',5),
	 (475,3,'烟枪老猫','',69),
	 (476,6,'梵高的夜空没有星','',211),
	 (477,1,'抽搐美','',1),
	 (478,6,'阿姜姜姜姜姜姜姜姜','',707),
	 (479,5,'满肛红','',346);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (480,1,'萌魂燃烧','',0),
	 (481,4,'花菜是一只猫','小朋友收起小小烦恼，挂起月亮睡个好觉',151),
	 (482,5,'lunarian','',25),
	 (483,1,'wind','',0),
	 (484,6,'woefulwolf','↖(.●ωξ●)↗Eins,Zwei,Drei.',77),
	 (485,2,'哈亚铁股份有限公司','',1),
	 (486,2,'RemiliaScarlet','',0),
	 (487,1,'ceiss','',0),
	 (488,6,'留下表妹立地成佛','',201),
	 (489,6,'Archi','',77);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (490,2,'uid_536','',0),
	 (491,1,'萌萌偷鸡','',0),
	 (492,4,'西国の海妖','',0),
	 (493,6,'-哦泥酱-','',36),
	 (494,3,'夜一YaiChi','',110),
	 (495,6,'純潔的熊黨','经纪人爱跳团（凉念粉红）&Berryz工房',579),
	 (496,1,'俺村俺最受','',0),
	 (497,4,'萌貓叄味綫','',22),
	 (498,6,'wxtry','',128),
	 (499,5,'蕾米俩','',9);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (500,6,'忘归然','',377),
	 (501,6,'DT','',76),
	 (502,6,'⑨BeamCrystalL','',346),
	 (503,4,'瞄准没打着','test',20),
	 (504,6,'白莲手作蛋御守','「请问……你喜欢宝可梦吗？」',103),
	 (505,6,'尴尬','',67),
	 (506,5,'麻奥','没有飞天小裤裤和天麻还想要钱？！w(ﾟДﾟ)w',106),
	 (507,4,'姬乔乔','',114),
	 (508,6,'文月维夜','不要问卖多少钱，问就5.55亿',15),
	 (509,1,'sunny','',0);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (510,1,'灵魂引渡','',0),
	 (511,4,'你为什么叫李某',' ',6),
	 (512,6,'星之所在','',74),
	 (513,6,'XMANN','',1996),
	 (514,3,'暖','',0),
	 (515,6,'献给逝去公主的七重奏','什么都没有。。。。。。',126),
	 (516,4,'月似云中散客','小收藏家',36),
	 (517,6,'别总盯着看嘛，人家只是基佬而已','KUMA',13),
	 (518,6,'雀圣','圣餐你坏事做尽',273),
	 (519,5,'便当','',26);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (520,6,'chen鸽','',169),
	 (521,5,'Memo221','MIKUFANS',275),
	 (522,6,'红色死神','',768),
	 (523,1,'春哥纯爷们','',0),
	 (524,2,'传承Lucifer','',2),
	 (525,5,'黑眼圈豆豆','',39),
	 (526,6,'王绫波','tell your world
嘛，反正咱一直都是opera+chrome党',22),
	 (527,6,'啵啵小肥狼W','',101),
	 (528,6,'夜_风铃の梦','每当仰望星空的时候，就会觉得星辰大海才应该是人类的征途',218),
	 (529,2,'伦','',0);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (530,1,'弗兰朵露斯卡雷特','',1),
	 (531,6,'lll条码人','',183),
	 (532,1,'觉恋秦心','',19),
	 (533,2,'雷音天鼓','',0),
	 (534,6,'喧死狼','',756),
	 (535,1,'遗忘许久的ID','竟然还记得',0),
	 (536,4,'咆哮','有趣的不是芸芸众生 而是众生百态',11),
	 (537,6,'蓝蓝路','',252),
	 (538,1,'哥只是传说','',0),
	 (539,5,'風紀娘','',30);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (540,5,'wangcrown','',35),
	 (541,5,'琥珀眼妖梦','',40),
	 (542,4,'一条薰子','',6),
	 (543,3,'苏菲弹力贴身','',0),
	 (544,5,'sdsdsdsd21','',37),
	 (545,6,'zhqwa','一天不喝浑身难受',245),
	 (546,3,'慕筱云','别再问我了，私人账号不出',11),
	 (547,6,'神の韵律','懒人的世界！你们懂的',470),
	 (548,4,'一群城管','饭团的野望！！！',31),
	 (549,6,'アイリス','阿卡林~~',0);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (550,1,'我练功发自真心','',0),
	 (551,6,'JackyRabbit','',268),
	 (552,6,'晚香玉','用一点一滴的努力来打动你的心 (ヾ(´･ω･｀) weibo.com/nekohime',27),
	 (553,1,'糖女','',0),
	 (554,2,'无限剑制','',0),
	 (555,6,'命都不要了','喵喵哒！',88),
	 (556,5,'kid1214','',24),
	 (557,3,'伪娘（司马）','',0),
	 (558,5,'风灵遗失','阿婵，天下第一！',267),
	 (559,1,'玉米喵','',0);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (560,5,'nammm','',212),
	 (561,3,'猥皮小熊','',1),
	 (562,1,'bili_619','',0),
	 (563,5,'Yi','',112),
	 (564,4,'托雷','',39),
	 (565,5,'魂魄妖夢','Time Waits For No One',52),
	 (566,6,'夏亚','这是夫妻共用号（<ゝω・）',553),
	 (567,6,'尼尼尼','',234),
	 (568,3,'霸oO黄泉','',40),
	 (569,6,'rei','',128);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (570,3,'我带着哀伤的欣喜','',16),
	 (571,6,'真红の瞳','遇火重生 然後過著每天一次 有時兩次 有時很多次的生活',28),
	 (572,6,'grassck','不能你叫我写我就写',54),
	 (573,2,'这是茶米的号','',0),
	 (574,6,'DDL','',63),
	 (575,5,'aw136','',82),
	 (576,4,'新埂结一','还活着，号不卖T。T',18),
	 (577,5,'空条仗世文','',1),
	 (578,5,'能登麻美子','伪善者',76),
	 (579,1,'冻干粉','',0);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (580,2,'作为魔法师我压力很大','',9),
	 (581,2,'bearbear','',0),
	 (582,3,'白鷺姫','飘花随风　 散于你的天际 　我的生命　渐渐平息           淡在缤纷的呼吸    所有一切　 都献给你……',2),
	 (583,5,'Saber_','',11),
	 (584,5,'受跌死捏','',86),
	 (585,4,'hjdtwjj','',13),
	 (586,6,'凶兆沙包','',138),
	 (587,3,'STEksDimension','',1),
	 (588,6,'星际旅行者Z','zZ',63),
	 (589,2,'NeT′TT','',8);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (590,3,'shelter','账号不售卖',21),
	 (591,6,'鸢月漓','B站气人UP主',320),
	 (592,6,'SIN','',36),
	 (593,6,'Pravis_channel','一旦發現網絡上的情緒是可以偽裝的時候會產生抽離感，連架都吵不起來網路相處第一條，越過激，越失真，淡定有錢剩叫我P叔就可以了……',2000),
	 (594,6,'月墨墨墨','我如朝露降人间',607),
	 (595,6,'vergil','',23),
	 (596,4,'坏蛋','汪汪小可',6),
	 (597,5,'姬岚天','',79),
	 (598,2,'勇気の橘籽','',0),
	 (599,5,'lebossling','https://space.bilibili.com/660/channel/series',13);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (600,4,'不明真相的基友','',10),
	 (601,1,'李超','',0),
	 (602,1,'ac酱','',0),
	 (603,2,'o0小飞侠0o','',5),
	 (604,1,'sssss','',0),
	 (605,6,'wayne','号不卖，谢谢',576),
	 (606,6,'小绵羊sz','6级萌新',836),
	 (607,5,'島風改','',123),
	 (608,5,'Lizeqiangd','消灭低俗空耳 有空来微博找我: madoka.moe',63),
	 (609,4,'天下','饮水思源',19);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (610,6,'Eila·Sanya','',65),
	 (611,5,'囧宝','We''re only human',75),
	 (612,1,'魅魔','',0),
	 (613,6,'七曜ノ魔法使','',97),
	 (614,4,'沈影月','生活要有仪式感',321),
	 (615,6,'天然菜','',444),
	 (616,5,'缘见难别','是个欧皇，以上',193),
	 (617,4,'JEO','',0),
	 (618,5,'AT立场','',257),
	 (619,6,'GUNDAM囧囧','在我眼中只有2种妹子
能合体的和能当做兵器的',83);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (620,6,'诹访油库里','蜀黍好惨的好惨的',87),
	 (621,5,'五条','没有签名',97),
	 (622,3,'糟糕小叮噹','',9),
	 (623,3,'UID_687','这是个撒鼻息的货，看到他的作品纯属意外',44),
	 (624,2,'阿尔托莉雅℡','',0),
	 (625,5,'homesickness','',193),
	 (626,6,'五月雨','',119),
	 (627,6,'芙兰雾雨','',217),
	 (628,5,'龙套丁','',82),
	 (629,6,'赫卡Tia','宇宙女鬼',234);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (630,4,'德莉莎阿波卡莉丝','',0),
	 (631,2,'小雨夏秋','',1),
	 (632,6,'POLICE萌','立个FLAG，不更新就没有女朋友',524),
	 (633,5,'KamiManson','',145),
	 (634,6,'胧鳞','尾丸波尔卡',85),
	 (635,1,'希尔维亚的老公','',0),
	 (636,5,'5528111','',111),
	 (637,1,'希尔维亚-但丁','',0),
	 (638,6,'阿尔卑斯之星星',' ',25),
	 (639,1,'liet','',0);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (640,5,'叽里咕噜','',288),
	 (641,6,'风之转轮','佑',22),
	 (642,5,'猫猪','',75),
	 (643,4,'鱿鱼不自重','',2),
	 (644,4,'曾马虎','',0),
	 (645,6,'黒猫はただのNPC','',624),
	 (646,3,'王储','',0),
	 (647,6,'东仪白','',222),
	 (648,0,'','',0),
	 (649,6,'Ink酱','',218);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (650,6,'幻化雪风','有人真诚地付出，请你不要揣测他美好的愿望； 有人坦诚地劝诫，请多想想自身的问题； 施与授同样重要， 只要是真心的相告，请宽容纳之。',466),
	 (651,1,'西林','',0),
	 (652,6,'伪劣产品','',262),
	 (653,1,'爱情上甘岭_','',0),
	 (654,2,'依莉雅苏菲尔','',2),
	 (655,3,'耻照','荣耻照我心',1),
	 (656,5,'白诘草','(￣ε(#￣)☆╰╮o(￣▽￣///) ',29),
	 (657,5,'kot','',152),
	 (658,5,'大姨妈','亲属称谓，大姨妈特指母亲姐姐。“姨妈”用于称呼母亲的姊妹，对长辈的一种称呼。大姨妈一般特指母亲的大姐。网络上有时候也指女子来月经。',54),
	 (659,5,'青色葵','',42);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (660,5,'Ringo_hs','',6),
	 (661,4,'万能的双手','',2),
	 (662,2,'売女の憂鬱','',10),
	 (663,5,'不知','',13),
	 (664,6,'佐藤达广','',935),
	 (665,5,'南蛮','讨厌倦怠的心，小心逮捕你 ',66),
	 (666,1,'十六夜PAD','',0),
	 (667,6,'扭扭泡泡舔舔','',219),
	 (668,6,'神乐','',694),
	 (669,5,'Maksim','awkward',297);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (670,3,'OtakuGangsta','',21),
	 (671,4,'布洛酷亚','BLKlive：虚拟主播企划筹备中！！合作洽谈联系blokura@126.com QQ:2913434936',1),
	 (672,4,'坂田银时','男人至死是少年啊！',110),
	 (673,6,'重症网瘾老年','',38),
	 (674,5,'工口宅','',158),
	 (675,2,'隐者','麦 报',0),
	 (676,5,'BansheeZH','',238),
	 (677,2,'宅','',0),
	 (678,3,'安西光义','',0),
	 (679,5,'AlfredP','',82);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (680,3,'kinji','哔哩哔哩UP主2群：QQ群号：171533858',26),
	 (681,1,'刷屏白滚回avfun','',0),
	 (682,1,'塞奇','',0),
	 (683,1,'boredleo','',0),
	 (684,1,'腹基馒馒','',0),
	 (685,4,'他婆娘真好看','',0),
	 (686,1,'PAD娘','エロゲー＝人生なのに···',0),
	 (687,6,'天仓叶','你连指尖都泛出好看的颜色.',3),
	 (688,5,'全方位立体路过','',137),
	 (689,6,'沐火','',134);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (690,6,'光之秃头仔','吃亏是福，破财免灾',508),
	 (691,2,'bobshu','大家好，我是旷野，很高兴认识你。',0),
	 (692,2,'灵镜计划','',0),
	 (693,4,'麦秆软饮','',22),
	 (694,3,'Holy-Shit','',0),
	 (695,5,'椒水','随缘收767.7670.76700个性装扮吧，有的扣',36),
	 (696,5,'没有此次','',255),
	 (697,1,'DFLL','',0),
	 (698,4,'哇哈哈股份有限公司CEO','',14),
	 (699,6,'DaveiH','',1544);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (700,5,'nns7450','今天也要加油',56),
	 (701,3,'萨西利亚','',1),
	 (702,6,'被诅咒的软泥怪','',115),
	 (703,4,'女神永恒pro','',12),
	 (704,5,'セルッウス','',73),
	 (705,3,'remilia','',11),
	 (706,4,'片羽','',73),
	 (707,6,'bili_780','prpr~~~',350),
	 (708,4,'你丫没人参了','',15),
	 (709,6,'冈山浮浪者','人民群众喜欢，你算老几？',393);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (710,1,'绵月依姬','',0),
	 (711,6,'鬼画符','',233),
	 (712,1,'我不叫兔锅','',1),
	 (713,6,'Seraphim','',305),
	 (714,1,'哎喲兔子','',0),
	 (715,3,'待云封','',8),
	 (716,2,'Laoism','http://about.me/Laoism ',1),
	 (717,1,'Min酱','',0),
	 (718,6,'海淀黄庄','',21),
	 (719,5,'Aoi衣铃','雀魂ID57514635',77);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (720,1,'レミ喵爷','大小姐什么的最讨厌了~！',0),
	 (721,5,'闲着刷抖音','这个人很聪明什么都没有写( ¨̮ )',72),
	 (722,5,'第799位神秘人物','密码没忘，排面十足',140),
	 (723,5,'风月永恒','',553),
	 (724,4,'神の引欲','',9),
	 (725,6,'松花蛋','奔四老家伙一个，见证了这个网站的兴起。',242),
	 (726,2,'草泥馬的铠甲','',53),
	 (727,6,'绵羊不哭','',79),
	 (728,1,'反对一春一曾','',0),
	 (729,6,'大混操','',582);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (730,6,'霧珠れいむ','',197),
	 (731,3,'莫莫','',34),
	 (732,2,'Grigor','',0),
	 (733,6,'白石稔','这个人很申必，什么也没有写',184),
	 (734,6,'1qazse4c',' ',136),
	 (735,6,'藏土緣鑰匙','',26),
	 (736,6,'Sarion_Ikaruga','EVE@Sarion Ikaruga ',185),
	 (737,4,'Colleen','干啥啥什么的最讨厌了!',9),
	 (738,5,'ニコ子','',222),
	 (739,5,'布莱特','',288);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (740,5,'跃迁猫','快让开，我要放大招了！',5),
	 (741,6,'Alexis玩脱了','ここにいるよ！',94),
	 (742,1,'爹蘇','',0),
	 (743,6,'传说哥♂黃澤義♂','',420),
	 (744,6,'河蟹大怪物','',350),
	 (745,1,'kid','...',0),
	 (746,1,'Greendam','',0),
	 (747,1,'NuMber.H','',0),
	 (748,2,'蛋定帝','',2),
	 (749,5,'藤了个壶','既是A 也是Ω',50);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (750,5,'陈天天天天天天天天天','',17),
	 (751,1,'睡觉的猫','',0),
	 (752,6,'D-O-double-G1','111',242),
	 (753,6,'亡者之气','',155),
	 (754,6,'秋菟','阴阳有序  命运无常',729),
	 (755,6,'fontaine','从此之后我们就再也没见过up主。',21),
	 (756,4,'起早','',65),
	 (757,6,'LUCHS','',4),
	 (758,6,'血色獠牙','听话，让我康康（震声）',341),
	 (759,2,'林晓卿','',0);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (760,6,'堕落贼天使','',49),
	 (761,5,'慕月追风','',178),
	 (762,5,'草薙京','我的青春已远去……',59),
	 (763,6,'Alifare','70%不畅销作家先生+30%不称职作家太太=本体',215),
	 (764,5,'sukera','',92),
	 (765,5,'saw','',41),
	 (766,5,'只有一个纯爷们','',781),
	 (767,6,'悠纪','',308),
	 (768,6,'江风沉醉的晚上','',185),
	 (769,5,'crbx','',11);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (770,6,'茉莉','',28),
	 (771,3,'ylide','',49),
	 (772,6,'清浦刹那','感觉有人失智了',307),
	 (773,6,'加成反應','投稿终于变成两位数了(｡･ ω･ )ゞ 牙医，微博@加成反應AdditionReaction ',227),
	 (774,4,'hyckenan','',4),
	 (775,1,'最爱妹抖长','',0),
	 (776,6,'ThisSlinceIsMine','',74),
	 (777,2,'真的爱鱼','联系方式 1620@163.com，欢迎给我发邮件~~',0),
	 (778,2,'3213','',2),
	 (779,1,'鸡动站贱','',0);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (780,1,'Thanatus','',0),
	 (781,6,'庚肆','网络小说写手“庚肆”，微博“庚肆”。专注爽文百年不动摇。人生苦短，摒弃悲伤！且笑且成长。',4),
	 (782,6,'幻葬咲夜','',62),
	 (783,5,'御姐控','这个人不懒，但还是什么都没写。',26),
	 (784,3,'Infanta','没有签名',7),
	 (785,2,'何等糟糕','天啊，太糟糕嘞',3),
	 (786,6,'虹fate','',135),
	 (787,2,'笨蛋⑨','',1),
	 (788,6,'xwlb','',143),
	 (789,2,'技术支持','',4);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (790,1,'基情一浪浪','',0),
	 (791,6,'章鱼小周','',246),
	 (792,6,'可三央','',96),
	 (793,4,'ref','',6),
	 (794,5,'量产型四次君','',36),
	 (795,5,'片翼の苍蝇','',11),
	 (796,6,'大佐','你知道吗？我几乎几天就会有不认识的人@我，只因为我的ID够简单// 微博 @地球防卫大佐mk4',66),
	 (797,1,'黑の眠','',0),
	 (798,6,'免检小绵羊','新语联盟配音社社长，不知名up主，兴趣使然的厨子，也是个射影湿，但是请记住我是配音爱好者。。。。。',508),
	 (799,2,'BTPlayer','',0);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (800,2,'字数你妹','',2),
	 (801,4,'MyLoli','最后的倒计时',1),
	 (802,5,'ramlife','',734),
	 (803,1,'最终鬼畜蓝猫','',0),
	 (804,5,'net','',26),
	 (805,2,'伊吹','',0),
	 (806,6,'魔力_Q','美食番推荐一下',31),
	 (807,5,'zz213','',87),
	 (808,4,'傲娇钉最萌','',24),
	 (809,2,'鬼畜小受','',0);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (810,6,'萧大光','这个肥宅很神秘，什么都没有写～',142),
	 (811,5,'pixielark','',14),
	 (812,4,'北川秋人','菩提本无树，明镜亦非台',0),
	 (813,6,'luffytam','街机游戏玩家，死亡之屋粉丝。HOD相关资源请仔细看投稿简介或去琵琶行。
Legends Never Die!',78),
	 (814,5,'Ivy茶么','全部成为F！
',18),
	 (815,6,'哈梅尔','人类只不过是编织名为生命的梦的素材而已！',287),
	 (816,1,'暗黑龍騎兵','',0),
	 (817,6,'上帝の左手','盯~~~~~~~~~~~~~~~~~~~~~~',13),
	 (818,6,'麻呱','你是一个一个一个一个一个一个一个一个一个一个一个一个一个一个一个一个一个一个一个',42),
	 (819,4,'紫原雾穗雨','梦境漫无边',102);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (820,1,'菊花帝','',0),
	 (821,4,'黄金九','东京飘雪有你足矣。',0),
	 (822,6,'911','靠11年前的投稿混吃等死',39),
	 (823,6,'o正义人o','给时光以生命，给岁月以文明',9),
	 (824,6,'アビスこん','',166),
	 (825,3,'萝莉开神虎','',0),
	 (826,6,'edc1433','',9),
	 (827,2,'咚咚小偷','',1),
	 (828,2,'uid932','联系方式 1620@163.com，欢迎给我发邮件~~',0),
	 (829,3,'鈴','不卖号 不卖号',1);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (830,6,'老虎大萌','',179),
	 (831,5,'湛蓝月光','╮(╯▽╰)╭',14),
	 (832,6,'嘿嘿猫猫虫','',84),
	 (833,4,'池石镇','',0),
	 (834,2,'特仑苏999999999','- -......',0),
	 (835,5,'bili_939','',101),
	 (836,6,'kauking','',3),
	 (837,6,'495年のK桑','咸鱼主播求个关注',596),
	 (838,4,'口鼻姬','',28),
	 (839,1,'财经网','',0);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (840,6,'终身loli控','脑洞很大的模型改造者，4+2爱好者（四履带/足+双联主武器），老二刺猿，肥宅，医生。',249),
	 (841,1,'固定班底基友会','',0),
	 (842,4,'柴刀娘木木⑨','°˖✧◝(⁰▿⁰)◜✧˖°muQmuQ这里是搬运小号，大号请关注uid9：柴刀娘木木，没有⑨！这个号不常上~~',6),
	 (843,3,'darkalien','Radiologist',25),
	 (844,6,'乘风逐月','',339),
	 (845,1,'erRor','',0),
	 (846,5,'993','',53),
	 (847,5,'银河君','',540),
	 (848,5,'LunaticKizuna','',106),
	 (849,6,'空白君','',119);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (850,5,'大狐狸大狐狸','',8),
	 (851,5,'Nazrin','',95),
	 (852,4,'qq123423','',23),
	 (853,2,'kyo','',1),
	 (854,1,'DEVILMAYCRY','',0),
	 (855,5,'f_','',106),
	 (856,6,'水树菲特','',309),
	 (857,4,'绯盏','emm，可能会变成老古董也说不定？',29),
	 (858,1,'格林达姆w','我是身价4kw的大小姐!',0),
	 (859,5,'rosicky','给自己的时候啊哈哈哈大笑',63);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (860,3,'Bili_970','',9),
	 (861,5,'sophia','',24),
	 (862,6,'射命丸★文','世界の片隅で、眠るように生きてます。　　　 日文freegame安装乱码等问题请先看看我的专栏。',16),
	 (863,6,'青空下的约定','不喜欢Q娃的提督不是好社畜',132),
	 (864,5,'音子','',27),
	 (865,5,'机智赵小明2号','',21),
	 (866,1,'哥抽的是寂寞','adsfads',0),
	 (867,5,'z101z','',254),
	 (868,6,'冒充芦苇','适度中二 有益身心健康',104),
	 (869,5,'darksoul','XD',46);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (870,6,'死鱼','我爱你,bilibili',256),
	 (871,1,'蕾米莉亚','',0),
	 (872,2,'Noby','',0),
	 (873,5,'xpz326','',15),
	 (874,4,'csckof','长年潜水，想买号的带价m',5),
	 (875,6,'电视VS电脑','',315),
	 (876,6,'卖女孩的怪蜀黍','严肃不起来的严肃摄影爱好者',60),
	 (877,5,'鬼畜饼','这个人很懒，什么都没有留下',51),
	 (878,1,'SOS団','',0),
	 (879,4,'ndkkgkn','',23);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (880,6,'sjj','',1233),
	 (881,6,'玖月紫苑','',905),
	 (882,2,'峯岸みなみ','',0),
	 (883,3,'青少年保护计划','',1),
	 (884,2,'Keene_Only','不卖了哦，想要收藏',0),
	 (885,3,'ttys2048','mooooooogu!',2),
	 (886,6,'ART','',189),
	 (887,5,'花样の年华☆','生如夏花之绚烂，死如秋叶之静美',20),
	 (888,4,'V厨','第12楼・1小时前・南宁市·仙葫
',236),
	 (889,6,'AVFUN有限责任公司','',202);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (890,6,'魔化赤衣尊者','主机游戏玩家，手游只玩明日方舟，随缘直播一些热门单机',287),
	 (891,3,'自由文化','OK ',57),
	 (892,4,'我们的蔬菜不够','时间毁灭一切~',11),
	 (893,1,'你给我认真点','',1),
	 (894,3,'低调的拖把','',15),
	 (895,4,'raichi','',1),
	 (896,4,'OB','',4),
	 (897,4,'小瓜','',21),
	 (898,5,'oO小邪Oo','',48),
	 (899,1,'Claudio·T·Lotti','.「悲しくて、愛しいの女王様」.',1);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (900,1,'落天','',0),
	 (901,5,'xinlifestory','',37),
	 (902,1,'想来一炮吗','',0),
	 (903,5,'mage','请联系',20),
	 (904,2,'面麻','',0),
	 (905,6,'lee','',143),
	 (906,3,'sundaymoon','一切都是为了鸭子！',4),
	 (907,2,'茶茶丸','',0),
	 (908,6,'无竹林','许多年过去了，少年依然是少年，一点也没有变，时间不会让少年成熟，只会让少年变老。',198),
	 (909,2,'長門有希','116118',0);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (910,1,'哎呦','',0),
	 (911,1,'aze','',0),
	 (912,1,'Mr.child','',0),
	 (913,1,'十六夜智代','',0),
	 (914,5,'Yosan_U','',26),
	 (915,4,'贝露丹迪','',4),
	 (916,6,'战乙女','纯良萌萌人',164),
	 (917,1,'ACFUN大姨妈_','',0),
	 (918,1,'不明真相的围观群众','',0),
	 (919,5,'izanty','',12);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (920,2,'123','',0),
	 (921,6,'无聊了','幸福一直持续只会变平淡，痛苦一直持续却能变坚强！',4),
	 (922,4,'frog','',66),
	 (923,6,'odan','',87),
	 (924,5,'kamler','',107),
	 (925,4,'破線','',5),
	 (926,1,'jhreyherty','',0),
	 (927,1,'水月清风','',0),
	 (928,5,'cmshihang','',78),
	 (929,5,'帕拉甲','',11);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (930,1,'yashiro','',0),
	 (931,5,'暗黑电子流','专注作业国服脚打的fgo',35),
	 (932,2,'这论坛可真基我还是信春哥吧','蓝蓝路是邪教.春哥才是真神',3),
	 (933,2,'sy','',0),
	 (934,2,'Kyuriin_','',5),
	 (935,4,'Anedge','',120),
	 (936,5,'大邪神','',644),
	 (937,5,'云蒲封夕','年少的海有光的影子，在花朵燃烧的国度中星星告诉我，也许过去的我埋葬了现在的我，但我的未来不会被埋葬，心中浪漫的海风一直都在！合作私信就好会看',111),
	 (938,6,'唯登诗树','啥也不懂',254),
	 (939,6,'熊猫','',131);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (940,5,'幻影world','啊？
',35),
	 (941,1,'蓝蓝路大主教','',0),
	 (942,1,'基情十六射','',0),
	 (943,1,'只萌萝莉','',0),
	 (944,6,'冏.Smith','',110),
	 (945,1,'Lanselote','',0),
	 (946,4,'撒谎','三分钟热度的玩家',184),
	 (947,6,'星夜Online','',406),
	 (948,1,'我只是想试试可以用多长的昵称','',0),
	 (949,4,'牛顿','棺材板烂了',248);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (950,1,'激情boy','',0),
	 (951,5,'RoboKon','',13),
	 (952,1,'天海春香','',0),
	 (953,3,'corner','如果我脱单了，想必也不会沉迷于动漫吧',10),
	 (954,3,'phoenixzyc','',1),
	 (955,4,'code','摸鱼第一名',274),
	 (956,6,'yuu','',0),
	 (957,4,'ATM','A岛岛主ATM adnmb.com ',4),
	 (958,3,'萝卜_','',40),
	 (959,2,'bili_1080','MIkufans',11);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (960,1,'Roger','',0),
	 (961,3,'该名字被占用','',0),
	 (962,1,'1083_bili','',0),
	 (963,6,'安骏','辑编性个名签',1990),
	 (964,3,'熒紅の雨','',5),
	 (965,2,'minkiki','RAP交流群:527523723',0),
	 (966,5,'尤加莉.诺蕾姬','',53),
	 (967,6,'天花板上吊着猫','aka 黄浦春马',63),
	 (968,4,'bili_1092','',11),
	 (969,3,'发福饭团','',16);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (970,2,'KD','',0),
	 (971,2,'千人捏','',0),
	 (972,1,'唾沫屋','',0),
	 (973,6,'GK','わたくし',25),
	 (974,6,'東原亜希','',29),
	 (975,6,'帕帕帕斯Pass','瑟孽的小恶魔，日常更点东西。',132),
	 (976,1,'Fortune','',0),
	 (977,2,'妖刀','',0),
	 (978,5,'柏菊','',270),
	 (979,1,'那尼','',0);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (980,2,'Rudolen','',3),
	 (981,1,'春哥来了','',0),
	 (982,4,'過嬡','ⓘ该账号封禁中',15),
	 (983,5,'Anyway','',67),
	 (984,5,'鹿过','懒',110),
	 (985,6,'Ashes-L','emmmm',76),
	 (986,6,'iloilo','',44),
	 (987,5,'火灵','',30),
	 (988,5,'艾莉西亚','',8),
	 (989,6,'elbe_feng','',1275);
INSERT INTO nlp.`user` (uid,`level`,name,sign,`following`) VALUES
	 (990,6,'天蓝古鉴','',53),
	 (991,4,'橘栽去','',53),
	 (992,1,'Laevatein','',0),
	 (993,2,'史上最⑨路人甲','',0),
	 (994,3,'注册问题让我好自卑','',0),
	 (995,1,'dsmask','',0),
	 (996,6,'mzswyx','',57),
	 (997,2,'石','',14),
	 (998,2,'天朝文化传播中心','',3),
	 (999,3,'zhucehuiyuan','',0);
