INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000000',88951,14462,197006,'游戏集锦,星级争霸2,游戏电影,斯巴达,TIMBA','【巡音ルカ&鏡音リン】ANTI THE∞HOLiC','?sm7781905?',0),
	 ('000001',45717,10278,110188,'东方,游戏集锦,东方PROJECT,拳⑨郎,东方OP・EDパロリンク,YOU ARE 瞎,北斗,尤瓦夏,后宫王的死刑,北东の拳','【東方ＰＶ】お空のニュークリアフュージョン道場','【sm7808526】 严重中毒ing.. (^o^) お～～ (/^0^)/ お～～',0),
	 ('000002',40358,16804,71828,'万恶之源,金馆长','[思密达]无敌金馆长.',' !噢类挖,思密达! ',0),
	 ('000003',10085,2142,33622,'','【FATE相关】CRUCIS FATAL FAKE MV 《Faker》','CRUCIS FATAL FAKE : Fate Stay Night的同人格斗游戏. MV制作 : yaomenghua 天下格斗之同人堂BBS : http://www.vsgame.com.cn/bbs/index.php',0),
	 ('000004',3091,211,5905,'游戏集锦,迦南,被封锁的涩谷,428','个人喜欢的动漫神曲Top30','动漫歌曲 动漫神曲 原创 请广大人民群众放心 绝不坑爹 公平公正公开( ◕‿‿◕ ) P.S:这个时候你只要微笑就好了',0),
	 ('000005',2049,137,2410,'MAD','[星际]韩国SPL联赛 20090216 iloveoov vs Zero[VOD](中文字幕)','SPL 20090216 iloveoov vs Zero 由PlaySC网友lanpark听译及其他ps的网友合作制作的一个带中文字幕的SPL韩国联赛视频 大家看下韩国解说到底JJYY说些什么 www.playsc.com',0),
	 ('000006',2118,76,2273,'VOCALOID,虚拟歌手,NICO,VOL','【巡音ルカ】ワンダーラスト【手描きPV風】','sm9136756',0),
	 ('000007',1881,211,1891,'剑网3,网络游戏,剑网三,奶歌,老五,辉天堑','英雄辉天堑老五月泉淮奶歌视角','大膜法师，出击！（瞎比打
唯满侠佛系养生金团【小鱼干】群674414947',0),
	 ('000008',3190,219,3764,'单机游戏,单机联机,splatoon2','【鏡音レン】鳥の詩【レンレン合唱団12人前】','大赞..... 【sm5671628】',0),
	 ('000009',2958,97,3272,'游戏集锦,MMD.3D,现存最早的教学视频,万年古坟,AV44,百战天虫,剧情MMD,末日浩劫,WA','百战萌虫射击模式教学','自打自录的虫子视频 菜鸟学习 高手吐槽···',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000010',1343,176,1490,'游戏集锦,UP主又是你,最早的触手向,百战天虫,WA,出现的两次的UP,消失的UP主,末日浩劫','百战天虫牛B小电影','老外的虫子视频就是不一样 转自Wormtube http://wormtube.worms2d.info/?id=48',0),
	 ('000011',1539,121,2072,'游戏知识分享官,单机,游戏视频','小女孩电梯内制服色狼','小女孩电梯内制服色狼',0),
	 ('000012',2210,94,3223,'猎奇,AV 95','週刊VOCALOIDランキング #93','搬运之~',0),
	 ('000013',5825,948,23609,'','【天哥版】最春哥','没有听过这首歌的话会是人参的一大遗憾呢..(望天',0),
	 ('000014',2342,9741,1738,'海贼王,翻唱,NICONICO组曲,ONEPIECE','拥有轮回眼的力量，胜利是理所当然的！黎明前20分钟/20 MinutesTillDawn','三倍了鹰视，发现不一样了
结果由于地上经验太多，动一下就卡的不行。',0),
	 ('000015',16676,1964,12635,'欧卡2,G29,欧卡2联机','【銷魂MAX】 ロミオとシンデレラ 【ver.よっぺい】','销魂男激情翻唱',0),
	 ('000016',1092,55,640,'VOCALOID,虚拟歌手,B站第一个周刊,远古,VOCARAN','【初音ミク】メルト【PV】字幕内嵌','渣画质~我自重',0),
	 ('000017',1100,2103,1345,'广告,渣画质,笑点低,随时犯二,AV画质,考古,耐克,么么哒,坟系列','[火星物]神广告，神创意，JUST DO IT','广告要不是创意，是寂寞',0),
	 ('000018',700,64,990,'鬼畜,春哥,D8','蜀绣爷们儿版','ACFUN来大姨妈了.木办法',0),
	 ('000019',1514,47,1826,'东方,东方PROJECT,废神组','永夜抄OP','sm7633882',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000020',649,29,551,'游戏集锦,100之前的AV,百战天虫,末日浩劫,WA,AV44就是他发的','DeadcodeRR录像集（本当仁crazy）','自录视频 虫子界的触手才是真正的触手·· BGM取自acfun某人发的Don''t say lazy二胡版 真的crazy',0),
	 ('000021',1135,54,739,'巡音LUKA,VOCALOID,虚拟歌手,历史,鱼葱,初音MIKU,巡初,MAGNET,初音ミク・巡音ルカ,流星P,MINATO','【騷音少年】「Cagayake!GIRLS」中毒銷魂版【ver.よっぺい】','没中毒你就输了',0),
	 ('000022',729,27,482,'电竞赛事,游戏赛事,罗密欧与灰姑娘,罗密欧与辛德瑞拉,SM6773331,地球温暖歌,版本のど饴,坟,消失のUP主','[ロミオとシンデレラ]BYのど飴 超燃版本','のど飴单独翻唱版~ 字幕脑补吧~之前的合唱版有~',0),
	 ('000023',629,30,650,'よっぺい,YOPPEI,销魂叔,罗密欧与灰姑娘,AV 97,高能在后面','『骸Attack!!』を歌ってみてしまった','猎奇向~慎入 【sm7626069】',0),
	 ('000024',980,42,1069,'第一部新番,AV548529,吓死人的老坟,简单易懂的现代魔法,7月新番','【HKG】【7月新番】简单易懂的现代魔法01话 HELLO WORLD','LOLILOLI没有穿内裤~啊,封面党的感觉真好.',0),
	 ('000025',1069,57,1569,'欧卡2,听歌','【初音ミク】シドと白昼夢を歌ってもらった 【椎名林檎】','画风有点崩~ 【sm7374090】',0),
	 ('000026',1010,71,1182,'这不科学,クリス・ハート,黑哥殴打中居系列,公开处刑现场,克里斯·哈特','【百合神曲】magnet【初音ミク.巡音ルカ】字幕内嵌','各种版本比较一下~还是原版',0),
	 ('000027',3699,209,4154,'VOCALOID,虚拟歌手,考古用巨坟,考古尽头是AV07,初音MIKU,AV1是公告,AV101,第一个在AV007','【 消失するミクアニメ 】(高速日+中歌詞付き)','来试试本地上传功能╮(╯▽╰)╭',0),
	 ('000028',366,28,340,'MUGEN,拳皇,格斗,mugen,B站最早的MUGEN,士官长,北斗神拳','【MUGEN】','额.发下这里吧.最近闲的蛋疼``````第一次发下试试',0),
	 ('000029',404,34,290,'国家宝藏,古天乐,历史,人文,CCTV,文物,考古,央视,国宝,纪录片,中国大陆,博物馆,如果国宝会说话,如果国宝会说话 第二季,如果国宝会说话2,国宝2,雷','没啥,随便丢个雷物玩.','想跑快,要打胎',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000030',782,37,522,'东方,东方PROJECT','东方太阳香','【sm6471204】 东方神曲',0),
	 ('000031',632,25,747,'ANGELA','海猫游戏插曲``[HAPPY MARIA!!!]','【nm7499799】',0),
	 ('000032',586,84,732,'VOCALOID,虚拟歌手,史前巨坟,万年孤坟,AV41,第一部合唱作品,国歌赛高,V家,合唱,镜音,意外的不错','【略同步】深红 SD高达G世纪战争 MV','自制 ',0),
	 ('000033',297,17,187,'论BGM的重要性,BGM很美,电梯内,一套10割233,制服,小女孩,资讯,色狼,电梯,老坟,多年的老坟','欺诈师的微笑','欺诈师的微笑',0),
	 ('000034',2271,286,926,'VOCALOID,虚拟歌手,NICO,VOL','【初音ミク】ＳＥＴＳＵＮＡ【PV付】','sm4183964 彈幕test',0),
	 ('000035',540,416,531,'152神教,萌娘','萌娘新作- -不知道新不新','sm6707337',0),
	 ('000036',303,23,506,'MAD,幸运星,AV210','[图集]東方酔無想','这次的图有点乱 也没在镜头上下了太大的功夫（苦笑） 下次搞点田园风的吧 BGM：東方酔無想 图包：http://d.namipan.com/d/2b1eb9356b2992d819a55b9fce7421776b7006f0024d6e01 也不排除会漏了某些图，如果发现了 我再放P站ID好了',0),
	 ('000037',312,21,237,'NICO,周刊','周刊【NICONICO试唱】排行榜#61（1月第1周）','sm9293655',0),
	 ('000038',243,21,163,'MUGEN,mugen,ストーリー動画対抗戦','【MUGEN】ストーリー動画対抗戦?無限交差【オープニング】','sm4495072 超弩级外宇宙产物，首先翻译希望！（这东西果然没翻译就没感觉哪~），其次，此物是将MUGEN制各故事动画集中起来开大会混战之物（所以关于人物AI还请留情）。另，战斗中画面下部的对话框虽说有时很碍事，但总体而言还是起到炒热气氛的作用的（也是此物醍醐',0),
	 ('000039',843,120,957,'ELIWURE','春香的残酷天使纲领','为了速度已经砍了1500K的码率了。',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000040',418,22,350,'东方,东方PROJECT,机动警察,最古东方手书','泳装青蛙子！','sm7646068',0),
	 ('000041',341,17,210,'钉宫理惠,杉田智和,有生之年,银魂,联动AV420247,一国倾城篇','【银魂】【预告】一国倾城篇超燃来袭','http://video.sina.com.cn/v/b/92979991-2010859150.html 一国倾城篇可以说是非常宏大的一次长篇.万事屋,真选组,回见组,吉原,娼妇等等都有出现.并且还有松阳33的真实面容.我就不再剧透了..银魂贴吧:http://tieba.baidu.com/f?kw=%D2%F8%BB%EA&fr=itb_favo&fp=favo',0),
	 ('000042',457,36,403,'我的B站年度报告,2021时光机,2021用户年报','【德国boy】神曲什么的最讨厌了','试发，从sina上随便转的 大姨妈什么的也最讨厌了= =~',0),
	 ('000043',555,26,357,'我的B站年度报告,2021时光机,2021用户年报','[东方充电娘]帕秋莉','NICO sm7634060 好萌的图书 僕是ACFUN东方物搬运工辉夜,僕自重.',0),
	 ('000044',759,1660,951,'XBOX,游戏集锦,技术类第一视频,拾肆考古,强大','【NICO技术部】技术型宅女的游戏机','改造忒强的妹抖。PS：妹抖在P2. SM7453473',0),
	 ('000045',267,18,255,'XBOX,游戏集锦,技术类第一视频,拾肆考古,强大','【NICO技术部】技术型宅女的游戏机','改造忒强的妹抖。PS：妹抖在P2. SM7453473',0),
	 ('000046',786,44,357,'偶像大师,残酷な天使のテーゼ,200！,EVA,春香,残酷天使','『三次元演奏』don''t say lazy','三次元演奏，效果不错。',0),
	 ('000047',646,60,730,'新世纪EVA','CPSP纽约街头最新宠儿？','PSP什么的我完全不知道~买CPSP好了~ 无责任广告：=广西vocaloid家族=招人详情：http://hi.baidu.com/gxvz',0),
	 ('000048',217,21,226,'游戏集锦,触手,考古挖到什么鬼,魔法少女武斗祭,奈叶','奈叶 - 触手 - 凌辱','MBA划时代历史巨片 转自 http://magicalbattlearena.5d6d.com/ ',0),
	 ('000049',230,19,199,'游戏集锦,百战天虫,末日浩劫,WA','百战天虫经典雷人MISS','五雷轰顶~~~',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000050',419,22,229,'美术,新番,动画,艺术','这只是一个幸运星视频③','听取了枕头意见，没有用某曲子……真视频：http://you.video.sina.com.cn/b/22819333-1597725291.html 原曲地址：http://www.tudou.com/programs/view/GvhVUdfvUc8 话说这其实真的是一个MAD而已……真的……另外，和鼻屎说了，AC那边如果我哪个单P的MAD类投稿过1W点击我',0),
	 ('000051',4673,769,4805,'','弹幕测试专用','给职人发射弹幕定位用.',0),
	 ('000052',348,20,226,'童年回忆杀,考古,17年必看经典,萌物,童年,萌,治愈向,TV动画,可爱,狼与香辛料,7月新番','【7月新番】萌狼Ⅱ-2','骡轮子把你的手从萌狼的肉体上拿开!(我是无耻的群P党233',0),
	 ('000053',202,14,186,'明日方舟,手机游戏,明日方舟视频招募活动','【上古巨坑填坑注意】全机种最终幻想6','已经是祖传视频了，原地址www.hcn.zaq.ne.jp/cabic508/rsf/sf6.html，已404。
借着踩4.0最后一天过了FF14零式的风补完以前的大坑 av253
明明是FF6，当初为什么会理解成超级机器人大战的呢。。。（都是第一次看到这片子时候的误解）
总之放现在来看，这片子的玩梗用心程度也是一等一的，值得回味',0),
	 ('000054',551,39,294,'鏡音リン,茄橘,いろは唄,消失的up','十凌十得到了B站十年老友奖，贤宝宝Baby为我颁奖了！','送给每一个闪闪发光的你！快来看看你的奖项>> https://www.bilibili.com/blackboard/activity-BUJy4gA8Tw.html?msource=share_bili&navhide=1',0),
	 ('000055',257,18,209,'AM','shmily得到了B站十年老友奖，达达达布溜-为我颁奖了！','送给每一个闪闪发光的你！快来看看你的奖项>> https://www.bilibili.com/blackboard/activity-BUJy4gA8Tw.html?msource=share_bili&navhide=1',0),
	 ('000056',248,12,222,'游戏集锦,东方武斗祭,19,美丽的绯之衣','东方武斗祭-美丽的绯之衣教学','东方武斗祭-美丽的绯之衣教学，试水- - 论坛：bbs.acplayer.net',0),
	 ('000057',283,30,211,'初音未来,VOCALOID,虚拟歌手,初音ミク,結ンデ開イテ羅刹ト骸,ハチ,NICO','初音ミク3DPV「Escape」','test. sm9186718',0),
	 ('000058',419,21,417,'东方,游戏集锦,东方PROJECT,BUG般的梦想天生,射不进的有罪炮,猛蹴传,东方足球,天使之翼','【东方足球猛蹴传】去你喵的杯 CVC对抗赛 4P','新浪 东方足球吧内对抗赛第四场比赛，依旧内置字幕。蒙诸君抬爱，居然被推荐了……',0),
	 ('000059',41828,4518,50726,'东方,东方PROJECT,灵乌路空,IOSYS,東方,空','[FXTZ]这是东方北斗乡','你的死星正在天上闪耀..... 文和19真是悲剧... OP是【sm3899636】幻想郷は世紀末',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000060',1074,131,184,'NAYUTA,组曲,L凉宫,12377','[NICO老物]勢いで組曲『涼宮ハルヒの憂鬱』を歌ってしまった','勢いで組曲『涼宮ハルヒの憂鬱』を歌ってしまったsm723938 ',0),
	 ('000061',154,13,147,'皮卡丘,声优,CV都是怪物,乔巴,神奇宝贝,现场配音,你敢挖我敢顶,大谷育江,MOE,高萌反应','当SOS团遭遇终结者','嘛。这不能算标题党吧',0),
	 ('000062',493,24,335,'东方,东方PROJECT','【東方電気笛20】Demystify Feast【萃夢想','【sm7912698】',0),
	 ('000063',183,19,109,'vlog夏日挑战季,生活记录,VLOG,小学语文','有时候睡前的小瞎想：假如我有10w粉之后','有时候睡前的小瞎想：假如我有10w粉之后，b站会不会要求我把id给改了再发小电视纪念证？',0),
	 ('000064',159,13,92,'小视频','怕打雷的小公主。','怕打雷的小公主。',0),
	 ('000065',425,20,169,'机动战士高达','[伪OP]SHUFFLE！× 创形者再起','为了一瓶醋包的饺子（笑
总之就是想看封面这么一个镜头而做的视频啦（笑',0),
	 ('000066',184,20,183,'全体B站人都在领奖,哔哩哔哩闪光用户奖','【鏡音リン】いろは唄【手書きＰＶ】','【sm7008706】 | 画风够华丽| cp够奇特',0),
	 ('000067',2479,560,3205,'B站最早的视频,历史的起点,考古的尽头,B站的起源,传说中的诞生,便当与诞生','2012地球便当之日宣传片','ohyeah.导演!快给全人类发便当~',0),
	 ('000068',484,45,132,'VOCALOID,虚拟歌手,NICO,SASAKURE.UK,初音MIKU,HELLO PLANET,VOL,ハロー、プラネット','【雪歌ユフ】雪峰 ～yukimine～ Piano ＆ Strings Ver.【UTAU】','sm8644551',0),
	 ('000069',155,17,80,'VOCALOID,MIKU,小仓唯,小仓,初音miku','触手猴7月新作','还是这样销魂',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000070',403100,33680,426551,'鬼畜,BGM ココロオドル','高级版MC?! 上古世纪 建立自己的城市','youku 这么高的自由度真的没问题么?据说地图非常之大,如果真的求团找地方建雄伟建筑!~~~~',0),
	 ('000071',1004,33,1565,'盘点排行,排行榜,周刊','【東方星蓮船】庭球界の火【松岡修造】','sm8017079',0),
	 ('000072',497,14,126,'3A07,HERE,ARE,MEMORIES,催泪','3次元VS2次元','信息摘要是什么，能吃吗╭(╯^╰)╮',0),
	 ('000073',403,16,447,'传说中的AV321,東方','東方2008演唱會','2008的演唱會,NICO原畫質搬',0),
	 ('000074',247,22,127,'虚拟歌手,初音MIKU','女王一只','其实我是绿毛党{{{(&gt;_&lt;)}}}',0),
	 ('000075',107,16,77,'游戏集锦,FATE,NICEBOAT,魔炮,奈叶','noagi得到了B站十年老友奖，罗翔说刑法为我颁奖了！','送给每一个闪闪发光的你！快来看看你的奖项>> https://www.bilibili.com/blackboard/activity-BUJy4gA8Tw.html?msource=share_bili&navhide=1',0),
	 ('000076',360,35,225,'NICO,周刊','【初音ミク】胜手なアニメ「恋スルVOC@LOID」''09生诞祭PV','【sm8103124】   Miku2岁生日快乐',0),
	 ('000077',148,17,433,'扑杀天使,喧嚣学园','扑杀天使一條さん','处……处女作啊，上渣浪看自己上传的某个视频发现不通过后，东看西看发现了这东西。这可是用系统自带软件剪刀+胶水弄的，现在看充满喜感。。。||',0),
	 ('000078',1199,1693,2302,'初音未来,VOCALOID,虚拟歌手,⑨BISHI,初音ミク,站长推荐,史前巨坟,站长,金馆长,GOMEZP','[miku]-Colorful World-','?sm7000278?',0),
	 ('000079',9842,1931,10047,'东方,游戏集锦,音乐游戏,东方PROJECT,风险投资,非想天则,NO PANTS,高清,FXTZ','[治愈]感人的琪露诺无字短漫','??????KarmaMusic.?????.??????????????. ',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000080',4933,1043,2709,'VOCALOID,虚拟歌手,站长大人,站长推荐,神字幕,初音MIKU,神PV,初音ミクの消失,远古时代','【神PV】「初音ミクの消失」【by hombre】','?sm7963737? ?????????hombre???8?17?20?36??????????PV????????????????????????????????????????????~',0),
	 ('000081',4415,579,2261,'东方PROJECT,伊吹萃香,东方萃梦想,松冈修造,东方修梦造,修造,东方热血汉','[人生的导师松冈修造]東方修夢造','sm5159640',0),
	 ('000082',2775,409,1242,'腾讯,脚本大赛','【神技宅】只要998等身大Miku抱回家','????11??????????...',0),
	 ('000083',954,66,530,'TF2','军团要塞2 日常的PUB','自制 [CN] 山西TF2爱好者俱乐部 3# PUB [快速重生]',0),
	 ('000084',182,17,127,'国漫希望,饺克力,国产神作,反对战争,大西瓜,屌炸天,吸烟有害健康,内涵神作,傲娇进度条','【松岡投稿祭】扶子蛇X松岡修造【烧物语】','[sm9281931]【焼物語】熱血ヒートレーション【松岡投稿祭】',0),
	 ('000085',1461,75,262,'VOCALOID,虚拟歌手,翻唱,战斗民族,NICO,初音MIKU,恋は戦争,おそろしあ,霸气,FYE','时光倒转※全级别大乱斗 6P','清明去扫墓了',0),
	 ('000086',280,32,258,'VOCALOID,虚拟歌手,初音ミク,AV370,真人联动','【初音ミク】ＡＭ０２：００','sm7718887 虽然点击杯具，可是我觉得这歌还不错的。',0),
	 ('000087',146,20,80,'VOCALOID,虚拟歌手,初音ミク,AV369','【初音ミク】ika×MOSAIC.WAV HATSUNEtive(Heartsnative)','sm8012783',0),
	 ('000088',247,47,69,'碧蓝幻想,Granblue fantasy','一年戰爭秘錄-02狼嚎染紅了落日.','斗狼登场的那集。 不会压清晰的，但质量也不会太差。 ',0),
	 ('000089',154,17,70,'游戏集锦,KONAMI,STG','【作业用BGM】少女巡航机X 附加BGM包','自Rip 好吧鉴于投不了音乐区就投在这里了；K社不会亏待少女巡航机的音乐的，本次更是请来了国际阵容（爆）做出了这个共10包500分钟的全程高能的附加BGM。为了不让大家瞪着黑屏我也加了点从游戏CG画廊中导出的图片。本BGM包中不仅包含了宇宙巡航机系列，沙罗曼蛇系列以及雷霆战机系列的Arrange也同样有很优秀的原创作品。P1是空羽 Erul的包，包含了宇宙巡航机风格和沙罗曼蛇风格的曲目。',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000090',632,49,864,'音乐,FINAL FANTASY,FAMILY MART','蓝蓝路是全世界的文化瑰宝','身体很自然地就动起来了，我们永远不会忘记教主带来的欢乐！有土鳖 http://www.youtube.com/watch?v=wrV8sPAjtqs sm8220349',0),
	 ('000091',643,40,195,'FC,游戏集锦,最终幻想全系列,最终幻想7重制版,FF7','【RAINBOW GIRL】 TRAGIC BOY / recog 【替え歌】','sm8225194 ',0),
	 ('000092',218,19,243,'巡音LUKA,VOCALOID,虚拟歌手,胶水AV号,502 BAD GATEWAY,初音MIKU,AV502','VOCALOID いつも笑顔な私のままで+遠い彼方へ消えた願い','转载 【sm7801725】 【sm8107041】 ',0),
	 ('000093',494,65,335,'东方,东方PROJECT,村纱水蜜,船长,星莲船','【第3回MMD杯本選】心霊体験【MikuMikuDance】','【第3回MMD杯本選】心霊体験【MikuMikuDance】。『sm7936284』',0),
	 ('000094',183,19,107,'迷の感动,教主の底力,教主,蓝蓝路,ローリンガールROLLING GIRL','【野生的ZUN】東方店舗録（超强！）','sm8242739。貌似东方臑茶魔也是这个人做的，高手',0),
	 ('000095',204,23,131,'mugen,MUGEN杯赛','时光倒转※全级别大乱斗','我果然还是喜欢大杂烩，不知道有没有人看呢',0),
	 ('000096',164,18,103,'日本,短片,短篇,戰鬥,FCP,精彩','【手書】戰鬥短片(無聲)kong fu girl vs samurai girl - by','由F.cp.製作 沙耶ノ唄轉 製作的相當好 很下功夫的短片',0),
	 ('000097',118,13,132,'鬼畜调教,鬼畜,人文,全人类的蓝蓝路,蓝蓝路,全人类 蓝蓝路,全世界的信徒,文化','【ドナルド】幽霊客船の時空を越えた旅','星莲船后三面终于也有蓝蓝路了，船长道中。音频制作很不错。sm8265559',0),
	 ('000098',139,19,297,'东方,东方PROJECT,幽玄的枫树,永夜抄','【音ゲーMAD】Dnars【ドナルド×Evans】','很强大的教祖MAD。 嗯...歌也很好听。【sm8537263】',0),
	 ('000099',147,20,85,'翻唱,天真烂漫机能,おちゃめ机能','【东方自作曲】dream of future','鬼畜做多了换换口味。。。新手制作，只是简单用了一下FL自带的几个音色，不过至少终于把心中的旋律具现化了。如果各位能细细地聆听完就好了m(_ _)m原曲：Eternal Dream ～ 幽玄的枫树（东方永夜抄）。如有雷同，纯属巧合。',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000100',415,39,176,'同人音乐,东方PROJECT,圣白莲,神曲,星莲船,WHITE LOTUS','【捏他注意】White Lotus...','sm8128559',0),
	 ('000101',131,20,80,'东方,东方PROJECT,东方别人传,鬼畜姐妹','【东方】東方别人伝1-4&东方MAD鬼畜姐妹','PAD1-4是很有...个性的东方手书，PAD5貌似是鬼畜眼镜相关MAD sm7457318 sm7733900 sm7956515 sm8278856 sm8268724',0),
	 ('000102',2652,92,1857,'ED,GA,艺术班,集合','这只是一个幸运星视频③','听取了枕头意见，没有用某曲子……真视频：http://you.video.sina.com.cn/b/22819333-1597725291.html 原曲地址：http://www.tudou.com/programs/view/GvhVUdfvUc8 话说这其实真的是一个MAD而已……真的……另外，和鼻屎说了，AC那边如果我哪个单P的MAD类投稿过1W点击我',0),
	 ('000103',163,22,81,'少女,魔法,银,魔炮,奈叶,昴,中岛','[图集][伪ED]东方永夜抄','图包：http://www.jsharer.com/file/1355748.htm[]嘛……某人神隐结束前啥都做不到，继续做图集吧~其实正片是前1：40……嗯，就是这样',0),
	 ('000104',1450,134,540,'仙剑奇侠传,董贞,仙剑,李逍遥,爱情,SGL,仙剑赋,上甘岭,TDGSGL 忍不住','悠久之翼ef-the latter tale 超画质超音质','~',0),
	 ('000105',416,29,159,'王司徒,吕布,貂蝉,三国演义','【貂蝉】雨伞是媒红之连环计','萌新 词:罗贯中(有删改) 曲:左宏元 王司徒巧使连环计,王司徒不止有王朗,王允之连环计亦著称于世.伴奏http://pan.baidu.com/s/1boErthH 求人教我调音',0),
	 ('000106',178,23,259,'东方,东方PROJECT,东方初作,风见幽香,IOSYS,3L,AV84','奇斗剧3',' sm8258076 ',0),
	 ('000107',182,16,198,'','【治愈向哗米吗】ファミマに入ったら心も温めてくれた【like a f','很好听。nm8200589',0),
	 ('000108',232,20,149,'新世纪福音战士,EVA','【AMV】blame！-特工次时代','个人剪辑作品
视频素材：blame!剧场版
BGM:Tron OST',0),
	 ('000109',508,100,269,'机械,技术宅,YOUTUBE搬运,科技,制作过程','动画电影《魁拔之十万火急》军歌（无字幕版）','sina微博魁拔认证IDhttp://weibo.com/kuiba 【重要消息】热血玄幻动画电影《魁拔之十万火急》，7月8号全国上映！欢迎带上您的家人、男女朋友、哥们姐们去看，这是一部适合所有人看的电影：）具体场次请致电洽询您附近的影院',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000110',99,98,140,'MAD,鬼畜,平泽唯,ACG,先进国,NICO,音MAD,ANIME','【NDS】试录爷们团~「应援团」','以前录过PSP的。突然想录制下NDS看看，现在模拟度还不错几乎都是完全流畅唯一遗憾是部分游戏有噪音。在大家都爱录制PC游戏同时也可以录录NDS的流程么！',0),
	 ('000111',951,92,261,'TV动画,好想告诉你','【V家专题】野生MIKU等惊现山东教育TV少儿节目[还带COS,CV]','＝ ＝。。)))))  山东教育电视台的一档少儿节目,我看得挺囧TZ的,同时也觉得V家慢慢普及了也不错...里面也说到nico,但..还是感觉好违和..呜哇！你们吐槽吧..可吐的太多了...((((((30分钟的专题...慢慢吐,转载自YOUKU,自传SINA,原视频就是单声道=口=b',0),
	 ('000112',83,16,45,'使命召唤,游戏集锦','Miku无处不在','Where the Hell is Miku? BGM:[Last Night, Good Night] sm8447612',0),
	 ('000113',155,15,110,'拳皇,格斗,游戏集锦','拳皇盟KOF02UM连技MV-VOL.1','拳皇盟第一部02UM连技MV...打的挺好的...开头有一点02的连技',0),
	 ('000114',299,28,174,'七色星露','和谐的绿⑧纲领','修复之，画质依然渣，勿吐槽',0),
	 ('000115',149,15,84,'兔耳','ウサウサvs荒巻','sm5381310 卖萌兔子',0),
	 ('000116',66,17,43,'游戏集锦,巴布','【教祖】無限洗脳曲～Donald McDonald【月まで届け、不死の煙】','【sm8174697】 ~~www',0),
	 ('000117',175,89,129,'恋爱循环,中文翻唱,翻唱,SM666,萌音,恋愛サーキュレーション','【真】大统领 2DVS3D[10亿X元]（涛哥威武）拖~','NICO sm8680157 &amp; sm8366538 附带杂物可以54',0),
	 ('000118',79,31,52,'游戏集锦,百战天虫,末日浩劫,WA','百战天虫WA绳子秀','石头岛的什么都过时了 WA也有绳子秀就是没人知道 这次终于找到个比较有看头的 特别是RR部分 老外精准啊',0),
	 ('000119',85,13,29,'AV222,夏目友人帐,离开的UP主,朋友','渣同步，依然教你如何玩纸！','用纸来玩音乐，你会么？',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000120',15501,808,6520,'RAP,鬼畜,AV48799,购物,TF2 SCOUT,SLAP CHOP','【欢乐向】大魔的死因','※请开启高清模式 自制 做了一些大魔死法的合辑 希望能带给大家欢乐 不知道笑点合不合大家的口味呃...担心 不好笑也请不要给我买龟霸呃... 

修?修复? 低清模式 渣技术渣制作',0),
	 ('000121',612,26,257,'御坂美琴,三国杀,桌游棋牌,炮姐','只狼 蝴蝶夫人 手残打法','手残向 这么打简单一点 2个小时的结果',0),
	 ('000122',97,13,46,'上条当麻,魔法禁书目录,MUGEN,mugen,把妹手,人物作成,幻想杀手','【数码暴龙剧场版MAD】Butter-fly ピアノver','sm5139554 ',0),
	 ('000123',265,128,109,'任天堂,游戏集锦,单机游戏,应援团,NDS,模拟器','桜野先進国ペッタンコー！（生徒会の一存×サンドキャニオン）','sm8433218 惯例欢乐产物',0),
	 ('000124',152,13,82,'动画主题曲','18X动画的纯洁OPED','一点福利都没有！快，趁着新浪妹还在天然呆的时候，快通过吧。K姐，神原，飛蘭出没。',0),
	 ('000125',896,21,1307,'花泽香菜,酋长,萝莉,川澄绫子,TV动画,莲妈,香菜,釘宮理恵','【全集】蛋黄酱萝莉（强CV）','看电视的时候，请保持室内明亮并远离电视观看 ',0),
	 ('000126',282,104,220,'任天堂,游戏集锦,单机游戏,音乐游戏,节奏天国,NDS,模拟器','【NDS】节奏天国LOLI与猴子附真人对比版','一 一嘛嘛录下 鼠标实在蛋疼对比略有喜感',0),
	 ('000127',25093,3304,34886,'东方,游戏集锦,东方PROJECT,野生的ZUN,東方店舗録,SWK IS GOD','教主和miku的深情对唱','天生的一对，地造的一双。作者：夜时针。给我记住了民那！',0),
	 ('000128',52,13,30,'TF2',' Nietono no Shana | OneAsiaGamer - OrangeX10','自制 十倍橘子暴击服',0),
	 ('000129',70,14,35,'洛克人,ZX,宣传','[图集][伪ED]东方平行录','图包：http://www.jsharer.com/file/1338140.htm；画师主页：http://www.pixiv.net/member.php?id=52072。平行世界的人设，可能有人会接受不了。',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000130',210,12,80,'如何,同步,依然','新世纪兄贵？','【舞踏部】 エヴァンゲリオン 【２００９Ｃ】(sm8499780) ',0),
	 ('000131',134,14,69,'TF2','杀戮间2 画质测试','自制 然而 并没有简介',0),
	 ('000132',368,31,158,'TV动画,治愈向,治愈,新番,动画','[图集]東方酔無想','这次的图有点乱 也没在镜头上下了太大的功夫（苦笑） 下次搞点田园风的吧 BGM：東方酔無想 图包：http://d.namipan.com/d/2b1eb9356b2992d819a55b9fce7421776b7006f0024d6e01 也不排除会漏了某些图，如果发现了 我再放P站ID好了',0),
	 ('000133',189,52,108,'初音未来,VOCALOID,虚拟歌手,岬めぐり,初音ミク,初音miku','内涵熊猫告诉你些现在小孩不知道的东西','虽然我是90后，但很荣幸的我知道并且看过这些东西，但是我无法保证那些未满18岁的童鞋知道...',0),
	 ('000134',83,14,56,'街头,最新','【MAD】续 夏目朋友帐子ＥＤ - 爱的 【中国語Ver.】','妖如，难过，怀念 日本語Ver[ sm6643066 ] 续夏目朋友帐子ED题目 -爱的 夏目作品帐子[ mylist/12262734 ]全作品帐子[ mylist/12262819 ] pr [ user/11164690 ] ※中国語分からないですが、やっぱり良い曲です。【sm6622082】',0),
	 ('000135',219,29,158,'大熊猫,一发就可以摧毁一个航母战斗群,现在,东西,知道,GTX690,小孩,太古,告诉','初音ミク - 岬めぐり','一首很经典的老歌啊~~个人感觉初音唱得比原唱好多了！毕竟咱不控大叔...(sm4078495)',0),
	 ('000136',109,15,114,'自制,字幕,百战天虫,AV700,神av号','【自制字幕】百战天虫noob之歌重制版','一个老外虫子玩家的自作词作曲弹唱版+游戏MV+内嵌中文字幕，部分歌词的翻译···认真你就输了，哼！',0),
	 ('000137',317,45,195,'VOCALOID,虚拟歌手,HONEY,ALL,NANAMEUE','【VOCALOID】HONEY - NANAMEUE ALL☆STARS','sm5378862 FLV格式的高清版(某fun里的那个视频画质我觉得不太好)。用过MediaCoder，用过VP6，用过MEGUI，压到500左右都成了渣画质，无奈只能加黑了。不知道诸位压制职人在不加黑不敖娇的前提下是怎么把高码率的视频压出高画质的？传这个视频为了能和大家交流，同时也为',0),
	 ('000138',163,16,71,'ニコニコ動画,七色','【大合唱】七色のニコニコ動画【リレー】','sm8657208 nico翻唱职人GJ！',0),
	 ('000139',75,15,56,'游戏集锦,东方PROJECT,东方风神录','《东方风神录》Lunatic_灵梦B_一命21.60亿','作者：coa ..版本：1.00a ..难度：Lunatic..角色：灵梦B..处理落：0.06%（四舍五一为0.1%）..得分：2,160,400,040',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000140',153,20,85,'拳皇,格斗,游戏集锦','[FC]<冒险岛4>速攻 in 19:32','很强,打法很淫荡',0),
	 ('000141',75,17,44,'拳皇,游戏集锦','[NDS]《魂斗罗4》HARD难度极速通关录像','泪目....玩的太厉害了...晕死,,,这次视频改好了...疏忽了',0),
	 ('000142',101,98,34,'游戏,介绍,囧,大统领','「恋愛サーキュレーション」中文翻唱附AC弹幕版','个人觉得少数不错的翻唱。相对旋律背景和声色上都比较合拍~所以转载过来了。顺面附上AC弹幕版！个人保存这个弹幕是欣赏手工弹幕非前面几个机械射出弹幕~',0),
	 ('000143',77,13,105,'SOUND HORIZON,HORIZON,SOUND','sound horizon 5周年 movie','sm8632511 最后那笑容明显是在想：啊！又有钱买红酒喝了！',0),
	 ('000144',74,12,111,'我的B站年度报告,2021时光机,2021用户年报','【年度报告】比比的2021时光机','一键闪回2021>> https://www.bilibili.com/blackboard/redpack/tm2021.html?msource=postdesc&navhide=1',0),
	 ('000145',82,20,85,'日文翻唱,翻唱,外语翻唱,三坪房的侵略者,恋はみるくてぃ,petit milady,六畳間の侵略者','【翻唱】圣诞之吻第二季OP - Check my soul','自暴自弃之旅 -3-
（还是AZUSA唱的声音甜......',0),
	 ('000146',87,21,99,'游戏集锦,触手,考古挖到什么鬼,魔法少女武斗祭,奈叶','奈叶 - 触手 - 凌辱','MBA划时代历史巨片 转自 http://magicalbattlearena.5d6d.com/ ',0),
	 ('000147',706,115,155,'ED,OP,らぶデス,性感还茶4,性感海茶,love death','【自产】【BAD APPLE】中文特效字幕内嵌版（非弹幕）V1.5拖~~~','自己闲时做的内嵌字幕~呃那个填坑其实差不多也就这样了，知道很多人期待更华丽的特效，不过个人觉得实在不想破坏神作原意境了（我懒了~抽）尝试了几个书法体什么的发现很不对味！技术拙劣~多多包含。下载http://www.jsharer.com/blog/316651.htm',0),
	 ('000148',10256,251,3261,'神作,TV动画,SOLA,魂弹都少看集,夜祸,一个男主引发的血案,四方茉莉,久弥直树','[祝贺龙哥被抓]国足青花瓷+欢迎你','youku 龙哥终于被请去喝咖啡了，特意挖一下古坟来庆祝一下~',0),
	 ('000149',733,96,1201,'圣诞节,圣诞快乐,迷の温馨,クリスマスおめでとう,MINIBILI娘,小小BILI娘,BILIBILI娘,柴刀娘木木','真红第3弹--【真紅LOVEドッきゅん】','--真红之誓第3弹--【真紅LOVEドッきゅん】！真红与OOXX不得不说的故事... (P.S 真红乃国人...)',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000150',187,16,95,'东尼大木,国足青花瓷,谢亚龙,国足欢迎你','[东方]博丽神社町内会音头','老物来了，我挖坟发自真心……',0),
	 ('000151',46,15,23,'东方,东方PROJECT,蓝蓝路,神技术,洗脑,教祖,教主','《现代战争2》官方视频-恶名昭彰','哇哇 我看到了美国白宫??',0),
	 ('000152',103,15,103,'AMV,MAD.AMV,801','【amv】AniMix_Project','典型美式混剪AMV 量大请小心食用-。-（bgm地址在此http://www.animemusicvideos.org/members/members_videoinfo.php?v=68413）',0),
	 ('000153',93,10,79,'翻唱,HAPPY MARIA,海猫','angela OP/ED集````````````','渣画质````就听听歌吧````很不错的````【sm7020821】',0),
	 ('000154',22445,1851,16585,'还是,碉堡','贫穷姐妹物语','温馨感人的作品。让人忍不住的泪流满面',0),
	 ('000155',69,13,40,'杀戮空间2','[CSS][高画质]Slife 2 强作第二集','oh yeah! 满状态复活 送CSS视频一个 码率1500k 阿婆主表示2M ADSL完全没有压力 转http://www.tek-9.org/cinema/slife_2-471.html',0),
	 ('000156',73,12,84,'贝斯,BASS,SOLO','09紅白 BY Hyadain','09紅白 BY Hyadain Hyadain其他作品 av10666 av12250 全部都是他本人聲音然後用電腦製作出的其他聲線 有才有技術 ',0),
	 ('000157',395,105,197,'东方,东方PROJECT,吃我一记洛阳铲,神字幕,幻想乡,BAD APPLE,考古队','【熟肉】第四回东方M-1漫才本篇','C77漫才',0),
	 ('000158',283,310,818,'东方PROJECT,芙兰朵露·斯卡雷特,SM2310110,红魔馆,二小姐,最终鬼畜,神曲,组曲','字幕君交流场所','www',0),
	 ('000159',136,19,231,'UTAU,调教,AV⑨12,山寨V','【山寨V】小绿的only my shengdiyage','总算大概明白怎么调音了，不过···同步渣音质渣后期渣我自重···算是练习好了，金坷垃三人众声音太突兀了搞不定，以后再说。 PS：X浪居然HX我视频···算了偷懒换音频重发吧。',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000160',102,15,73,'踩到猫了','【侵略木木娘☆】双人格-祝木木生日快乐●ω●','新浪 木木酱生日快乐!!话说这类欢快的俺最不擅长了..雷人请勿怪啊..心意最重要!> <哈皮八素带~~ ',0),
	 ('000161',3629,3843,3508,'','[东方]ナイト—オブ—ナイツ 十六夜咲夜','老物新投.',0),
	 ('000162',52,92,41,'游戏集锦,音乐游戏,DJMAX,WHITE BLUE SP,DJMAX旋风','【4月新番】ANGEL BEATS预告PV','麻麻各种组合恩- -',0),
	 ('000163',37,14,26,'菲律宾,迈克','素颜初投稿[小妹妹]','星间飞行 看看MM的人气',0),
	 ('000164',65,11,66,'音乐现场,演唱会,℃UTE,H!P,早安,BERRYZ','Buono!4th ガチンコでいこう！ H.264','来测试一下画质，嘿嘿，欢迎大家来勘察',0),
	 ('000165',57,17,40,'私照,萌娘','乃见过这么笨的女生吗？！(姐只是传说)','哈哈哈~~~~装的也太过了吧 最喜欢跳绳的那一段了',0),
	 ('000166',165,29,49,'VOCALOID,虚拟歌手,初音MIKU,梨本P','天朝13人+一只MIKU合唱【Letter song】','不怕唱不好，只怕不肯唱。有爱的熊孩子来吧！群号：104409798 MP3：http://fc.5sing.com/3869293.html',0),
	 ('000167',48,11,16,'女装,DESTINY,清志,ケロ⑨','『恋愛サーキュレーション』を踊ってみた。から伸びろ。【シヲミ','化物语OP ~~~ 跳的不错哦',0),
	 ('000168',47,14,26,'LUKALUKA★NIGHT FEVER,拉面拉面哟,神龙姬','[神龙姬大爆发]拉面拉面哟','神龙姬 好强，在NICO的支持率远远超过萌娘啊',0),
	 ('000169',69,10,41,'恋愛サーキュレーション,伸びろ','【清志】ケロ⑨ destiny踊ってみた【女装】','看完的朋友，告诉你们吧，这位是真正的伪娘~~求伪娘书籍',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000170',132,21,47,'亚拉那一卡','【糟糕大合唱】《燃烧圆蛋☆亚拉那一卡？》【腐·慎入】','UP主表示歌曲内容太过【基情】和【燃】，由后宫12众合唱，请大家保持良好的心态，不要轻易黑化，心胸宽广，欢乐常在！元首塞高！',0),
	 ('000171',383,33,238,'游魂,他与***',' 《我叫MT》第2季第四话','从首发地址下来的分段然后拼起来~',0),
	 ('000172',217,27,840,'游戏集锦,1001,尘土','[尘土]渣技术只好晒车','用了个痛车补丁，开着舒服啊',0),
	 ('000173',107,18,101,'VOCALOID,虚拟歌手,NICO,VOL','彼氏の財布がマジックテープ式だった','やめでええwww!! P1 so9568939 (CD化!?) P2 sm8551520 (原曲PV風)',0),
	 ('000174',222,27,132,'UTAU,NICO','【雪歌ユフ】Alice【UTAU】','sm8170708',0),
	 ('000175',144,20,73,'VOCALOID,虚拟歌手,NICO,あいざわ,VOL,らぶざわP','【初音ミク】Wish','sm1804752',0),
	 ('000176',75,11,54,'YOOO,黑岩射手,无下限のUP猪,SBのUP猪,这是黑初音哟~哦呵呵呵,BRS,不是初音是黑岩',' 初音ミク3DPV 「ブラック★ロックシューター」','sm6080673 最近BRS比较热门的样子，于是想起了アノマロP的老物。因为是同人性质的作品，所以并不代表明年的动画哟',0),
	 ('000177',158,20,181,'VOCALOID,MIKU,封面,初音miku','初音ミクの消失-DEAD END- 【中文字幕】','在网上搜到的自带中文字幕.. 这里没有字幕君 看这个比较方便吧',0),
	 ('000178',226,42,146,'轻音少女,鬼畜,东方PROJECT,蓝蓝路,音MAD,芙兰朵露·斯卡雷特,神制作,K-ON,方文山,轻音','【轻音小丑】GO!GO!蓝蓝路！四天王最后一击！','因为NICO那边迟迟未见教主版本的，所以自己做了个。谢谢熊猫酱的MMD支持。邪恶声波同好会（鬼畜音MAD爱好者集中营）:Q群92637389。',0),
	 ('000179',60,12,39,'虚拟歌手,PV,初音MIKU,3D','【视美动画】老娘一弹珠崩死你..炮姐你不能这样','YOUKU的这画质将就吧~~抛开相似度其实我觉得如果都能做到这水平总比‘雷疯’ 强.片名&lt;弹珠传说&gt;',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000180',335,28,949,'木木,ちっちゃなぼうけん,庆生洗脑派对','三年目の浮気（菲特&奈叶）渣浪战不起改优酷','搜索了下没这个版本，于是补上。补完字幕。',0),
	 ('000181',528,106,1875,'AMV,MAD.AMV,CLAMP30周年,小鸠,KOBATO','【AMV】Quatro nAVI System CODE VECTOR','制作神器~amv工程艺术展示=v=',0),
	 ('000182',176,38,248,'虚拟歌手,初音MIKU,LIVE,周年,ライブ映像,神av号,AV2300','【AMV】Toxico','Song: Beto Cuevas - Vuelvo 销魂啊~~~！！v=170991',0),
	 ('000183',60,13,47,'手机游戏,手游,护甲流,手残流,容错率,小小法师','东方红魔迷宫_area-1','阿婆主原创,で,某大人叫我这么说! 希望玩这个游戏的人在看视频之前先自己努力尝试一下. 好像被某人要求录制这个视频.于是我就录制了这个视频的这样~~~ は~~~~~~~~~~人参啊~~~~~~~',0),
	 ('000184',68,13,54,'手机游戏,手游,暴食鸟,蹦床舞者,卡牌,休闲,策略,2047','东方红魔迷宫-area-2','阿婆主原创,で,某大人叫我这么说! 希望玩这个游戏的人在看视频之前先自己努力尝试一下. 好像被某人要求录制这个视频.于是我就录制了这个视频的这样~~~ は~~~~~~~~~~人参啊~~~~~~~',0),
	 ('000185',128,115,283,'翻唱,绿坝娘,木木,柴刀娘木木','bili娘小剧场[祝你圣诞快乐]','o(＾∇＾)oﾜｰｲ♪ 各位merry christmas~!!自己渣手书,自己和自己合唱的渣录音,渣后期,噗嗤。感谢原图ハオ提供~~小太妹帮战浪娘 [感谢kagami小沂.華顏做字幕❤还有一起弹幕堆雪花的各位]',0),
	 ('000186',68,12,33,'松岡修造,扶子','【好想告诉你】21话','唔。。挠头……是极影字幕……然后战了几次X浪,目前存活……',0),
	 ('000187',336,31,159,'COSPLAY,VOCALOID,虚拟歌手,SAYA,COS,沙谷','【Anime】瓶詰妖精','配音演员: 水樹奈々,名塚佳織,堀江由衣,野中藍,広橋涼,桃井はるこ,谷山紀章',0),
	 ('000188',53,9,38,'翻唱,NICO,歌ってもみた,周刊','周刊【NICONICO动画】排行榜#142（1月第4周）','sm9497573',0),
	 ('000189',72,18,54,'VOCALOID,虚拟歌手,初音MIKU,miku 2nd anniversary','周刊音ゲーMAD排行榜#24','sm12065428 月刊坑了 周刊也在坑',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000190',1933,129,298,'组曲,流星群组','超简易视频压制辅助教程','方便快捷恩- -解决部分人上传视频结果播不出来请关掉平滑观看！容器选择MP4忘说了 64位 http://61.143.134.51/MediaCoder-x64-0.7.2.4550.zip 32位 http://61.143.134.51/MediaCoder-0.7.2.4535.zip',0),
	 ('000191',83,16,43,'明星,SKE48,PARTY','咿呀~~☆神龙功夫姬','咿呀~~~功夫！~~~',0),
	 ('000192',45,17,42,'新番,新春,アニメ,2010年','H!P演唱会 坏れない爱がほしいの','大家来猜猜这是 零几年哪个季节的演唱会的呢，嘿嘿',0),
	 ('000193',43,12,22,'OP,工房,BERRYZ','2010年-新春-アニメ新番組ラインナップ紹介 豪華22本ほか収録！','2010年 大期待啊 GUNDAM UC FATE 剧场版 游戏王剧场版 银TMD剧场版',0),
	 ('000194',82,20,60,'维也纳,人生,杯具','AKB48 激萌演唱会【1】','阿酱 阿酱~~~好萌',0),
	 ('000195',122,11,65,'功夫姬,神龙','雪女','额，为什么道路上的雪不会累积呢，与透明的裙子一样诡异',0),
	 ('000196',154,18,55,'VOCALOID,虚拟歌手,NICO,初音MIKU,神威がくぽ,VOL','【神威がくぽ・初音ミク】賀新年【中国語の曲】','sm5947906 舊曲新發,祝大家新年快樂.',0),
	 ('000197',84,27,94,'こころ','こころ 【Adjustment】','こころ 【sm9149465】 【Adjustment】',0),
	 ('000198',134,20,78,'游戏集锦,妹痛RPG,NICO,今天的川越市也很和平,妹痛','[RPG]色色的暑假','- - 俺什麽都不知道... 【sm7750258】',0),
	 ('000199',257,76,607,'国产动画,卧槽,腹黑,国产,感人,男艺伎回忆录,神,男艺妓回忆录,狗眼,画面太美我不敢看,筷子兄弟','【非腹黑】某感人肺腑的国产AV前传—真的很感人','不求软妹终生相伴，但愿一刻相依身旁。',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000200',27,13,15,'游戏集锦,音乐游戏,DJMAX,百战天虫,末日浩劫,WA','【微同步】百战天虫&DJMAX三连弹+伪海底版','都是倒掉的神网游，悲剧',0),
	 ('000201',43,16,33,'心随舞动,らき☆すた','【MAD】戦国BASARA×Diggy','Diggy-MO 的歌总是很动感（动感超人！！！封面图是乱入。本人特喜欢用此图',0),
	 ('000202',160,24,87,'WOWAKA,GOLDEN BOMBER,金爆,ワールズエンド,SM10950041,ダンスホール,女々しくて','8bit风音源で里表ラバーズ','sm8623691 8bit风音源で里表ラバーズ 各種NICE',0),
	 ('000203',39,93,31,'视频,演示,教程,压制,AVC','miki「ミキミキ★ロマンティックナイト」','sm8995619 MIKI酱~~~GOGOGO',0),
	 ('000204',29,15,20,'RECOG,替歌,GIRL,TRAGIC BOY,燃向,我只是活在三次元的男孩,RAIBOW','FF7 IN FC','转载 ',0),
	 ('000205',73,96,52,'AIR','【SEGA】（MIKU）游戏新作平台囧了点','某继续DJMAX旋风好了',0),
	 ('000206',37,9,11,'リゾナントブルー,亀,ラクダ','轻音粉丝大集合【好有爱】','好有爱的舞蹈啊~~~~~米娜',0),
	 ('000207',42,13,51,'BUONO!,早安家族,BUONO,BRAVO海外','NICONICO动画☆附赠温馨福利','可爱的衣服，飘逸的裙子，跳的是也不错啦(可惜化妆残念) 3分钟后温馨福利 【あいにゃ】少し踊りたくなる時報を踊ってみた【わ～～】',0),
	 ('000208',69,13,13,'NICONICO动画','女王姬强势登','她不是一个人在战斗，召唤绿毛~~~~特效美 ',0),
	 ('000209',59,19,36,'北京,6.26,MJ周年祭','【代传】叔音葛炮--看我72遍','替某一个低调的人上传的~我不是作者！ =========== HI~小朋友们，你喜欢配音么？请看我72遍',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000210',56,13,22,'初音未来,VOCALOID,虚拟歌手,初音ミク,爱言叶,DECO27,初音miku','【初音ミク】愛言葉【PV風味·修正してみた】','【sm9321738】诚哥…那世界怎么办…',0),
	 ('000211',124,14,39,'CLANNAD','『智代MAD』こんなに近くで...『CLANNAD』','【sm9321413】,武帝最高,朋也***. 切…“去/死”不能打…算了…饶了你…',0),
	 ('000212',69,19,36,'蓝蓝路,金鱼花火,白米饭','【练习·渣】我叫金坷垃！GO！','虽然我的点击渣的只有20，但是我高产（请自行想象元首表情） PS：这个只是实验练手做- -~嗯我下一个还鬼畜，不这样瞎你们狗眼了，感谢MAVCG所有人~',0),
	 ('000213',230,96,63,'漫才,东方,东方PROJECT,大妈,东方M-1漫才,TV动画,磨米机,熟肉,第四回,TAG','DJMAX旋风-White Blue Special','非本人！！转载彩风-阿麦 ',0),
	 ('000214',36,12,74,'鬼畜,GIF,天国と地狱','【略同步】魔法少女武斗祭&The Next Door','时隔一年之后.UP主修行归来.1s头+后黑已经熟练掌握 此次奉献画质尚可的旧作...话说...猴子你不负责...我代码错了你也不提醒下...',0),
	 ('000215',87,44,192,'GTX1080,LOVEドッきゅん,真红','『自主庆生』【柴刀娘木木小剧场】','今天是伟大的周总理的忌日,也是我生日...(伟人转世 拖走..)此视频赠予一直来支持我的ACG宅友们...大家看完开心就足够了!最后祝我生日快乐~~~~',0),
	 ('000216',35,36,57,'腹黑','【非ACG】【禁断教室写实版】','亮点在结尾！只能说老师 你的吐槽太犀利了！ UP初中时只能上课玩文曲星，感叹科技进步啊',0),
	 ('000217',55,18,81,'生活记录,VLOG,米饭LOOK,快手','【Perfume】セラミックムガール【阿三热舞】','看到有人搬阿三了然后搜索了一下发现没人搬这个…… 转载的新浪的UP主的，UP主：碧蓝怒火 借用一下SO Sorry，BGM是Perfume的セラミックムガール——陶瓷女生，画面是取自印度歌舞Gola Gola,同步率MAX，nico本日舞蹈类No.1，出自sm6748848，原版Gola Gola 出自sm776755',0),
	 ('000218',43,15,34,'手机游戏,高卢,失落的龙约,高基','晚安部落力作：部落大联盟','新浪 UP主比较懒，直接COPY原作者的话好了www。。。。希望大家会喜欢这个跟以往又有点不一样的新作（所谓的运动类型剧情片）.Enjoy the movie! ',0),
	 ('000219',146,30,53,'盈盈影,凤凰台。性感玉米,网瘾战争,性感玉米没JJ','【初音ミク】 ハジメテノオト 【3D PV】','【sm1728993】 经典老物，很精美~',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000220',40,13,16,'特效,MV,经典,华丽版,萌娘','英国萌娘CM 合集[xBextahx]','真名 Beckii Cruel(ベッキー?クルーエル)(1995年6月5日)被人们称赞“超级可爱”，并且在网络上聚集大量人气的美少女Beckii Cruel（14岁）于24日下午，从英国来到日本。她将参加25日在东京举办的活动，“降临”到“秋叶原演艺娱乐祭2009”的舞台上。并且会首次在日本的粉',0),
	 ('000221',44,14,13,'素颜,星间飞行','【ラクダと亀】リゾナントブルー 踊ってみた【年末の大騒ぎ】','歌曲是 早安少女 忧郁的共鸣 两位 MM 左 【亀】 右 【ラクダ】 大家认识下吧',0),
	 ('000222',33,15,8,'前田敦子,AKB48,音乐现场,明星,萌萌哒,演唱会,萌,前田墩子','萌娘MV 特效华丽版','萌娘 乃太萌了~~~~\\(≧▽≦)/~啦啦啦',0),
	 ('000223',229,22,47,'℃-UTE,夏烧雅,BERRYZ工房,嗣永桃子,铃木爱理,早安家族,BUONO,4TH,爱理,桃子','【非ACG】警察叔叔看了都表示淡定','哈哈哈哈~~~~~~~',0),
	 ('000224',53,14,37,'VR,STEAM,VR游戏,单机,E3 2019','V社《半条命》官方新作《Half-Life: Alyx》预告片，2020年4月开卖，预售已开始！','https://store.steampowered.com/app/546560/HalfLife_Alyx/
Valve 携 VR 大作《半衰期：爱莉克斯》重磅回归《半衰期》系列。 这个战斗故事发生在《半衰期》和《半衰期2》之间，是与邪恶的外星种族联合军之间看似毫无胜算的较量。

扮演爱莉克斯·凡斯，人类存活下去的唯一希望。 在黑山基地事件之后，联合军把仅存的人类圈禁在城市中，对地球的铁腕控制只增不减。 人群之中有两位地球上最出色的科学家：您和您的父亲， 伊莱·凡斯博士。

你们继续从事着秘密科学活动',0),
	 ('000225',251,56,667,'セラミックムガール,官挖,操神,曾磊,神同步,是我的啦,同步,体操帝,HANKの处','【操神☆热舞】セラミックムガール【Perfume】','初次投稿，大家多多关照~',0),
	 ('000226',58,12,67,'单机游戏,索尼,俄罗斯方块,VR游戏,PSVR,水口哲也','发售日确认！《以撒的结合：忏悔》DLC公布发售时间预告片','https://www.youtube.com/watch?v=gOaWadhNi0A&t=1s
3月31日发售，希望可别再跳票了……',0),
	 ('000227',42,9,32,'巡音,巡音luka','日刊VOCALOID系ランキング フロンティア 2010/1/10','【sm9344084】',0),
	 ('000228',48,14,21,'BEST,OF,超棒的汉堡GIRL,HAMBURGER','【压制练习】国产动画 茗记','下载的VC的那个版本，我只是照着教程测试一下压制状况~然后看到这个觉得没人搬运我就发来试试~其实打心里还是喜欢国产动画的 ========= 内容： 关于友情和萌动情感的故事，描述90年代中国一座小城市里，一个普通中学生萌动的感情历程。努力以现代制作手法，来展现中国小',0),
	 ('000229',24,102,17,'VOCALOID,虚拟歌手,MIKI,SAMFREE,ミキミキ★ロマ','王国之心PSP宣传动画','大期待！王国之心精品作 本地上传赛高~~~~~在也不用2压了',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000230',34,12,17,'巡音,巡音luka','【巡音ルカ】 過去のひと','【sm9344002】',0),
	 ('000231',36,10,26,'VOCALOID,虚拟歌手','【巡音ルカ】 雪時計','sm9329855',0),
	 ('000232',52,13,31,'VOCALOID,虚拟歌手,U-SKEP','【初音ミク】カナタ【PV】','sm9731365 非常清新的良曲，PV也很不错 ',0),
	 ('000233',42,14,40,'凉宫春日,金坷垃,鬼畜调教,鬼畜','金坷垃酱的忧郁（修正版）','纯cubase5调教，比ac的版本多修正了一些音频上的问题。顺便，AE第一次用，只会随便用事件属性，后来自己都烦了于是···',0),
	 ('000234',1119,163,490,'VOCALOID,虚拟歌手,NICO,VOL','【初音ミク】＊ハロー、プラネット。【アニメーションPV】','慶祝復活. sm9390825',0),
	 ('000235',244,30,57,'游戏集锦,使命召唤6','使命召唤6-COOP挑战模式AC130任务','我跟兄弟录得.老兵难度.渣技术.勿喷(封面图修改了，猴子你就通过了吧)',0),
	 ('000236',93,18,112,'DHTML,BAD APPLE!!,JAVASCRIPT','【原创】Bad Apple!! JavaScript版','JavaScript版的烂苹果，藏在了网站上。',0),
	 ('000237',28,11,10,'守望先锋,电子竞技,外挂','我朋友向我展示的 守望先锋现状自瞄、透视、锁头','视频录制时间 2019/11/18',0),
	 ('000238',721,199,176,'蒼白シスフェリア,少女病,香菜','MHFG 极吼雷狼龙 4人 6公会','3月下大佬带飞，我负责耸起。刃打是什么？已扣',0),
	 ('000239',87,22,142,'葛平,鬼畜调教,鬼畜,蓝猫,声优业RAP,我叫做葛平我叫一天,截音造词,神av号,AV1400','【探索向】还记得我吗？','唔...截音造词还不是很熟练...继续摸索...',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000240',33,12,6,'SOUNDHORIZON,SOUND HORIZON,SH','[sh]10分钟49曲','【sm7571533】就当祝贺网站恢复吧',0),
	 ('000241',263,23,47,'小嶋阳菜,柏木由纪,渡边麻友,AKB48,明星,AKBINGO,MAYUYU,咪酱','【AKB48】-腹黑女王颁奖礼','谁才是你心中的腹黑女王？',0),
	 ('000242',53,17,36,'我的B站年度报告,2021时光机,2021用户年报','【年度报告】东十兵的2020时光机','一键闪回2020>> https://www.bilibili.com/blackboard/redpack/tm2020.html?msource=postdesc&navhide=1',0),
	 ('000243',179,29,178,'NICO,元の曲再现,組曲','組曲『初メテノ音』','sm3822999 旧物，但是很喜欢，渣画质，听歌用，以上。',0),
	 ('000244',200,81,84,'VOCALOID,虚拟歌手,良曲埋没系列,初音MIKU,NICO,花束P,VOL','【Project DIVA】『約束の場所へ』【近未来都市-涼風P】','sm9611229',0),
	 ('000245',68,11,35,'UTAU,12DORA,GO,12450,1245,我叫金坷垃,差一点交450','【毁X瞎】蓝蓝路X金鱼花火','做的不好~~大家对不起…… 第二次用UTAU……今天是赤月生日啊！！生日快乐！感谢GOO，幻樱，曼叔对我的帮助！！！教我乐理知识，MMD和SAI！！！谢谢大家~~~~感谢久天提供大叔模型。',0),
	 ('000246',20,10,10,'游戏集锦,使命召唤6,现代战争2','机动战士高达 宇宙世纪0079～0096','老物了，不知道撞没。本喵N周目之后终于泪了，锤地哭，打滚哭.BGM是G世纪魂的OP:もうひとつの未来~starry Spirit ',0),
	 ('000247',27,12,14,'音乐现场,LIVE,销魂男,よっぺい','鬼畜よっぺい','sm9350428 各种欢乐的集合体',0),
	 ('000248',106,44,70,'凤凰卫视,网瘾战争,香,凤凰台','游魂PC版 OP2','游魂游戏OP恩',0),
	 ('000249',31,16,17,'东方,东方PROJECT,B站导师第一稿,东方星莲船,法界之火,导师,松冈修造,松岡修造,东方声援船,东方热血汉','周刊NICO排行榜#114 (7月第2周)','sm7628047 #113 sm7559765',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000250',68,10,27,'VOCALOID,虚拟歌手,NICO,VOL','『First Sound Story』','tset. 多P',0),
	 ('000251',59,26,18,'弹珠传说,居然没锁,可以玩？,顶上去报复社会系列,视美动画,2010,再来试试','【凤凰卫视】报道《网瘾战争》','转载凤凰宽频~',0),
	 ('000252',77,16,48,'VOCALOID,虚拟歌手','【初音ミク】そして僕はゆるやかに呼吸する','sm11418604 又是daniwellP的新曲。。。。 ',0),
	 ('000253',6233,270,1733,'对决,AB向,暴露年龄,太古,纠结','【怀旧】AC上的那些老东西','AC上几乎是开站时期的作品，大家还记得几个？',0),
	 ('000254',20,12,13,'魔兽世界,暴雪,网络游戏,我叫MT,核桃,178','【凤凰】专访《网瘾战争》作者性感玉米','转载凤凰宽频',0),
	 ('000255',80,13,45,'VOCALOID,虚拟歌手,NICO,VOL','【初音ミク】さよならのかわりに、花束を -strings.ver-','sm5959992',0),
	 ('000256',93,36,212,'游戏集锦,STG,怒首领蜂,募捐箱,牛！！！！,怒首领蜂大复活','怒首领蜂大复活黑版最终BOSS','sm9489482 恐怖的大复活黑版最终BOSS，那个玩的极为稳健的老手，在承购ALL掉大肥黄蜂后，结果投了N个币也无法ALL掉最后的大佐蜂，最后崩溃而去！日本人戏称这个最后BOSS为“捐募箱”（原视频就有纵纹） ',0),
	 ('000257',30,14,17,'葛平,REDZONE,金馆长,蓝蓝路,斯','【练手】【猫音葛炮】右肩の炮（雾...','...猫音葛炮其实是个大坑',0),
	 ('000258',21,14,18,'机动战士高达,热血不解释,高达真男人,宇宙世纪,もうひとつの未来','使命召唤6挑战任务《可以接受的损失》','《可以接受的损失》快速过关，还是我自己录得~渣技术，勿喷',0),
	 ('000259',20,13,9,'FC,童年回忆杀,FC游戏,组曲,BGM,童年,论BGM的重要性,怀旧,元气玉,ファミコン元気玉','泰山府炼炁士的小视频2021年06月11日12:42:13','-
泰山府炼炁士的小视频2021年6月11日',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000260',5536,322,3185,'东方,东方PROJECT,普利兹姆利巴三姐妹,COOL&amp;AMP;CREATE,熊孩子三姐妹,论乐器的正确用法','【搬运】タミフルリバー三姉妹','sm9193415 更加欢乐的欢乐版烂苹果（nm8800635）中的骚灵三姐妹。',0),
	 ('000261',15,10,12,'','【多音混杂】ロミオとシンデレラ','sm9525644 音量注意，狗耳注意',0),
	 ('000262',64,19,21,'TRUST ME,松下优也','デュラララ!! ED 「Trust Me」 MV','sm9524758 ',0),
	 ('000263',206,87,24,'游戏集锦,王国之心,PSP,梦中初醒','【08怀旧】【LOLICON组曲合唱原版】','蛋疼的怀旧了~把08年的东西翻出来，依然吐槽点很多。我自我自重下- -很多后来的人只听过后来的X绘Q的萌音版并没看过较早的这个合唱版和硬不起来的原版！嘛毕竟这个版AC点击只有7W当时已经超过预计点击太多太多',0),
	 ('000264',1376,154,171,'喵星人,萌宠,动物圈,皮总,皮卡丘和biubiu','【221的金坷垃Ｘ油库里≡(▔﹏▔)≡】','（=＾ェ＾=）/看了笑了就足够...嘛嘛...总之就是咱蛋疼产物 / \\ （（（众人：你没蛋！！',0),
	 ('000265',710,59,133,'舞蹈,后宫王,NOBODY,远古巨坟,全程注目,我来看看,班上只有一个男生,有人没穿裙子,男X女','【合唱】炉心融解【よっぺいver】','sm9011508 很欢乐的作品 8人合唱 不知道到底谁的音最高呢',0),
	 ('000266',52,15,15,'UTAU,NICO,西沢さんP,TOKOTOKO（西沢さんP）','JBF RemixAlbum/mintia mix','minato(流星P) / 日向(ID9154135) 字幕就不上了...サビス...',0),
	 ('000267',186,102,17,'KEY,新番,2分钟让你误解AB,THEME OF SSS,麻枝准 ANGEL BEATS','【自制】【MMD】miriao','代发！熊猫团酱产物~很欢乐很有爱~~~~ 本土原创~',0),
	 ('000268',40,14,15,'万恶之源,VOCALOID,虚拟歌手,B站第7个UP主,古坟,现存元老,PROJECT DIVA,DIVA,耳目一新,第二个MIKU,MIKU的出现,AV 36','[志方あきこ]金色の嘲笑～麗しの晩餐～','金色の嘲笑～麗しの晩餐～',0),
	 ('000269',56,20,27,'恋愛サーキュレーション,千石撫子','【翻唱】恋愛サーキュレーション 完整版','小歪要的.. || NICO也剛審核好不久  翻唱：miki ',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000270',25,62,14,'仁王,蛆蛆,仁王BOSS','【触图3】伪音酱教你画云居一轮（同人本宣传III）','收录于《云上星船记》的星莲船3面BOSS一轮完整版。2月20广州和2月21香港，我会穿幽香COS卖本本。',0),
	 ('000271',681,65,44,'新月冰冰,迷失方向的小绿','【新月冰冰】迷失方向的小绿','帮冰爷做的PV，很高兴能和冰爷合作。经许可上传到哔哩哔哩',0),
	 ('000272',72,11,45,'巡音LUKA,VOCALOID,虚拟歌手,SASAKURE.UK,NICO,VOL,ワンダーラスト,WANDELAST','【初音ミク】機械仕掛の詩【歌ってみた】','sm3782590 to sm1830240',0),
	 ('000273',218,93,229,'新世纪福音战士,游戏集锦,林肯公园,EVA,LINKING PARK','[马勒戈壁]国外友人高唱马勒戈壁之歌','搬运自ACFUN',0),
	 ('000274',25,11,15,'PARALINES','Paralines的BGM 第2段很有意思','国产GAL的一些BGM集合体, 看miku上没有就转过来了~ 今天你省纸了么?',0),
	 ('000275',65,17,56,'东方PROJECT,芙兰朵露·斯卡雷特,垃圾,自娱自,？,芙兰朵露,绘画教程','【厚涂党】【一支笔刷画到底系列】黄昏、战','...曲目选自失明少女、米库喵同学创作的CD“初音未来的再临”中的一首0调教花絮曲，友情应援-http://smsn.blogbus.com/ 话说能自己写歌真好...作为一个画师我羡慕了 【视频压制协力】木木、辰音',0),
	 ('000276',36,27,59,'游戏集锦,CM3D,B站三号机','【AMV】Re-euolution再進化','A quick Kobato video I put together, because I love Kobato. ',0),
	 ('000277',29,2,35,'NICONICO,月刊','周刊【NICONICO动画】排行榜#143（2月第1周）','http://www.nicovideo.jp/watch/sm9497573',0),
	 ('000278',42,15,43,'神奇宝贝,口袋妖怪,HANK,罗姐','一个奇怪的集还式养成雷对战游戏','',0),
	 ('000279',817,49,679,'全体B站人都在领奖,哔哩哔哩闪光用户奖','机战OG外传精彩战斗动画精选','地球君和暗脑君比较悲剧。',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000280',307,25,125,'VOCALOID,虚拟歌手,流星P,VOL','【根音ネネ】 花になる','sm9758056',0),
	 ('000281',104,24,195,'游戏集锦,MOD,横扫千军,SPRING,3D引擎',' 【ac穿越】 【3Dカスタム少女】渣古娘 恋愛サーキュレーション','渣古也来卖萌啦 sm9505904 我用PPL我自嚎',0),
	 ('000282',52,16,73,'MMD,MMD.3D,渣,恋愛サーキュレーション','TASPRING引擎介绍','TASPRING引擎介绍 详细介绍请进传送门 :http://bbs.taclub.net/taclub/newta/forum-13-1.html',0),
	 ('000283',1363,88,2446,'东方,东方PROJECT,同人,HANK','【谧雪攒樱】东方同人志','樱与雪的梦...这是up主去年参与的本子之一，3月份上海CC3，成都CD5直参，公式站：http://www.wtf-circle.net/【视频制作：hank/压制发布协力：木木】 ',0),
	 ('000284',77,15,60,'VOCALOID,虚拟歌手,NICO,VOL,DANIWELLP','【初音ミク】ねこみみスイッチ【紙PV】','test sm8999864',0),
	 ('000285',188,76,106,'轻音少女,粉丝,轻音','Bravo☆Bravo!【Michi, Bekah, Sasha海外版】','【Buono 9th Bravo☆Bravo!】 大家加油，粉丝多多哦',0),
	 ('000286',340,58,186,'花泽香菜,MMD,MMD.3D,化物语,机动战士高达','【MMD】量産成功！恋愛サーキュレーションでテスト','纯搬运, MS你好萌!! =___= 化物语 OP by 香泽花菜 sm9431158',0),
	 ('000287',95,13,160,'迷の感动,NICO,神调教,雪歌ユフ,UTAU','【初音ミク】I''m ALIVE! -PaniX BoX RemiX-【ドットPV】','nm7763986',0),
	 ('000288',158,15,369,'游戏集锦,丧尸围城','【恶人连2DEMO】欢乐上战场','各种欢乐打发',0),
	 ('000289',96,12,149,'VOCALOID,虚拟歌手,绘画教程,初音MIKU','【二小姐的完美绘画教室】音乐当然要用UN','前些时候在ACfun发过的，新春拜年视频里也用的这个（偷懒我自重），好像有些朋友没看到ACfun上的，想看慢速版，那么我就在这里再发一次吧',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000290',24,9,10,'VOCALOID,虚拟歌手,NICO,VOL','【ロリMEIKO】Nostalogic (DIVA edit)【比較PV】','閒著蛋疼做的對比PV..(哪裡有對比的地方!!??) 福利部份表示無力-_-|| 字幕純蛋疼,希望第一次看可以屏蔽字幕...以上.. PS:某某某某快把本地上傳恢復了...已經不想再戰渣浪了..',0),
	 ('000291',39,11,1933,'战地,游戏集锦,反叛连','【反叛连2】单机WWII章节','队长，你还记得当年大明湖畔的小鬼子吗？',0),
	 ('000292',13,16,12,'游戏集锦,LOCAL20100','撕裂重罪 强哥VS高景','群里的原创战斗视频',0),
	 ('000293',36,9,8,'魔法禁书目录,MAD,魔法少女奈叶','【穿越MAD】魔法禁书目录VS魔法少女奈叶','sm10029598 大妈你的手伸的太长了！ ',0),
	 ('000294',52,17,15,'翻唱,ななひら,コールセンター姉,彩,NON,トルコ行进曲,ゆきまめ,MIRTO,色叶,これまり','【ななひら】「恋爱一定是急速上升☆」','sm7772765 「恋はきっと急上昇☆」を歌ってみた＊ななひら',0),
	 ('000295',42,10,16,'萌萌哒,真人,卖萌,巡音姐姐','【渣画质】真人卖萌版☆巡音姐姐','需要清晰版的就来M我吧，能看到很多卖萌的表情哦 2分45的时候忘记动作了，卖萌状态 (顺便吐槽下，COS用的假发不是都会打结吗，为什么巡音姐姐的这么飘逸，好厉害)',0),
	 ('000296',29,13,10,'英国,XBEXTAHX,萌娘','菲律宾监狱1000人舞★This Is It 迈克','监狱长真是太厉害了，每过几个月就有新舞排练出来~~~',0),
	 ('000297',11,6,9,'PERFUME,母女','【こずえ】気まぐれプリンセスとリゾナントブルーを踊ってみた☆','继续支持萌娘吧！O(∩_∩)O哈哈~',0),
	 ('000298',15,6,25,'欢乐','【炮灰连2】杨叔陪你上战场','电力绝对没有超过5毫安哟~',0),
	 ('000299',32,14,15,'只狼,娱乐,打铁,猛男,苇名弦一郎,弦一郎','只狼 苇名弦一郎 手残打法','不能怂 所有招数都能化解 不要怂 不要闪避 就是干 就是叮叮叮',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000300',103,19,42,'进度条君不可调戏,志方,海猫','【初音ミク】結ンデ開イテ羅刹ト','測試彈幕',0),
	 ('000301',26,13,10,'鬼畜,よっぺい,销魂男','叫【销魂男】比较骗点击吧 よっぺい - IN MY DREAM 现场live','sm9601639 今天无聊又翻了下 发现只有567码率 于是果断上传了',0),
	 ('000302',29,18,16,'松田翔太','松田翔太某粉丝的自制杰士派发蜡广告配音','原创&只是代发&听CV说&虽然喜欢松田翔太&但他其实是UNO党>_> UP主表示……人家只知道杰士派和杰士邦的共同点&但是……UNO是个啥>,<&',0),
	 ('000303',56,12,14,'马里奥,基,超基马里奥','俄罗斯的某GALGAME OP','这个，是俄罗斯宅制作的游戏。如果有俄文大人想要翻译的话，请和他们联系一下吧，现在有了俄文测试版！这个游戏现在的名字是iichan eroge。故事是讲苏维埃少先队夏令营（@_@)中发生的事。http://iichan-eroge.blogspot.com/ ',0),
	 ('000304',228,39,120,'虚拟歌手,游戏集锦,初音MIKU,定制女仆,CM3D','【CM3D】Miku Maid ver.2 BGM替换','カスタムメイド3D 1.02 Mods 上次有人说R量不对 声音不对 所以重新捏了个 三围基本符合 身高 体重 无误版 = = 感谢zod和ipvr职人',0),
	 ('000305',46,14,18,'みどり,RY,初めての恋が終わる時','【初めての恋が終わる時】【みどり.ver】我的初吻,有泪水的味道','详细请看0楼><',0),
	 ('000306',115,19,33,'虚拟歌手,古川P,初音MIKU,みどり','【MikiMiki☆RomanticNight】【みどり.ver】','详细请看0楼> <前作:初めての恋が終わる時 av2301',0),
	 ('000307',39,13,25,'游戏视频','【メルト】【みどり.ver】那个瞬间，我听见了恋爱的音律……','详细请看0楼><',0),
	 ('000308',35,14,18,'NICO,ALICE,雪歌ユフ,UTAU','【涼風P】近未来都市【手描きPV】','sm8975152',0),
	 ('000309',703,21,47,'杉田智和,神谷浩史,TV动画,受音,子安武人,浴衣,星星好男人,修女的胜利,荒川爆笑团,全体娘化','【4月】写真女友 11【ktxp】','~',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000310',32,16,17,'激光,科技,灭蚊','高科技灭蚊装置-用激光杀蚊子','在某扇吧发现的新闻。如果能听见声音那么说明你已经出现幻听orz 详细介绍：http://science.solidot.org/science/10/02/13/0441227.shtml',0),
	 ('000311',100,11,16,'绘画,厚涂,绘画 CG 东方 同人 蕾米莉亚','【绘画教室】【厚涂】圣·白莲','详情请看0楼！',0),
	 ('000312',127,17,68,'德国BOY,原创,BUTTERFLY','【导师】松岡修造×ふぃぎゅ＠メイトOP','热度max。。。sm9701020',0),
	 ('000313',11,10,8,'战地,游戏集锦,恶人连,反叛连','【丧尸围城2】选对工具的重要性','丧尸围城宣传片',0),
	 ('000314',14,11,8,'战地,游戏集锦,神av号,恶人连,炮灰连,AV2100','【有土鳖搬运】那天我去送pizza.. 然后就卧了个槽','真人马里奥赛车的那位的系列最新作 有土鳖搬运 ',0),
	 ('000315',48,64,11,'女王,听歌,7分50秒才是开始,小圆OST,黑长直我喜欢你啊,思考不能,昨晚没睡,绘图9课','AC圣杯战争ED3【无头骑士版】','人物上至下:GREENDAM 德国BOY BLUEDAM 教主 221弟 业务员 MIKU SGL 阿三 二爷 葛炮 AC娘 221姐 翟南 猿…………P2：UP主的东方同人本《云上星船记》广告和猫之音的乱入版ED',0),
	 ('000316',8,13,12,'战地,游戏集锦,北京奥运会纪念AV号,杨叔,AV2008,反叛连','【反叛连2】不要以为你赢了!','BAD CO.2宣传片',0),
	 ('000317',669,36,28,'MMD,MMD.3D,深圳校服,KINECT','阵内智则吐槽集合','阵内智则吐槽集合，恩我所收集的部分了。。。。。支持bili',0),
	 ('000318',543,47,183,'杉田智和,神谷浩史,好基友,TV动画,子安武人,荒川爆笑团,国王游戏','星舰驾驶员 全集','星舰驾驶员 全集',0),
	 ('000319',13,10,4,'数码,神舟,风扇,拷机,精盾,T96E','【原创】GBA经典游戏-节拍天国','AC投不上去，就到这里来投了，不知道是不是UP主我打的太渣了……（笑）顺便说句是第一次……',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000320',59,15,18,'SEXY,早安少女,BOY','Berryz工房OP集[1]','怀旧 萝莉 Berryz工房',0),
	 ('000321',11,13,7,'雪女','SEXY BOY H.264','SEXY BOY ～そよ風に寄り添って～ ''06春 H.264 早安少女的演唱会 发上来试试人气，嘿嘿',0),
	 ('000322',17,16,12,'VOCALOID,虚拟歌手,YM,VOCALLOID','【初音ミク】 トリノコシティ','sm11559163 40mp的新曲 滑舌如此飘逸，非常不错的间奏WWW 寂寞歌什么的-_,-',0),
	 ('000323',771,15,54,'MAD,迷の感动,春夏秋冬,生徒会の一存で春夏秋冬,碧阳学生会,碧阳学园学生会议事录','【MAD】とある魔術の禁書目録「Pray」','sm10638599 奈奈的pray也成万能歌了么……我要二期啊二期！ ',0),
	 ('000324',80,17,8,'水树奈奈,魔法禁书目录,MAD','【MAD】君の知らない物語【上条当麻×御坂美琴】','sm10650266 上琴你们好闪…可惜二期美琴略龙套…',0),
	 ('000325',455,30,44,'东方,东方PROJECT,芙兰朵露·斯卡雷特,二小姐,芙兰朵,绘画教程','【绘画教室】【厚涂】废墟中的Remilia','永逝不返的废墟之美，寂寥与沉哀，宏伟与神秘，也许俺能表达出来的很有限。【7~8小时作业】使用软件PhotoshopCS3，会声会影视频输出总是弄不好，很多细节刻画看不清，我尽力了...最后感谢后期压制上一直给我很大帮助的木木和奈奈~~',0),
	 ('000326',51,11,6,'女王,ROKOA','【非ACG】维也纳戏剧般的人生杯具','妈妈~~~my fish~~O(∩_∩)O~',0),
	 ('000327',180,36,67,'恋爱循环,化物语,土方十四郎,蛋黄酱,恋爱サーキュレーション,银魂,蛋黄酱不够了啊','【化物语】恋爱多一点【土方十四郎蛋黄酱版】','sm9753824 我整个人都嘛哟了~ マヨネーズ 最高 ｗｗ',0),
	 ('000328',127,12,53,'魔法少女小圆,东方,东方PROJECT,幻想入系列,东方圆鹿目','【洗脑向】冷冻金坷垃','原创 UP主很久没做视频，还是熟悉的金坷垃比较上手。P2为纯洗脑用，请循环播放。',0),
	 ('000329',65,13,17,'VOCALOID,虚拟歌手,NICO,VOL','【初音ミク】Dearest (yks remix)＋α【カバー曲】','sm3472911',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000330',240,29,9,'古城荆棘王','【异度之刃3】真白真是连锁攻击的好帮手','真白入队之后就可以连锁5次了，5次之后再加一次衔尾蛇，伤害简直爆炸…',0),
	 ('000331',9,4,3,'那个20100221LEVELUPAV,后续','[那个区歌会后续]式姐倾情献唱i believe','那个区第一萌娘（咦？）倾情演唱的i believe~ \\求抱/',0),
	 ('000332',16,11,1,'小明,英文版,小明上广州','港產神曲-小明上廣州(英文版)','YOUTUBE 笑翻了....去到RAP的部分簡直是高潮',0),
	 ('000333',65,15,18,'大剑,金雷公,MHXX','【PC Game】小凉宫春日的忧郁 宣传影像','详细请看0楼.',0),
	 ('000334',44,14,19,'东方,东方PROJECT','治愈注意抒情笨蛋算数教室','sm9326076',0),
	 ('000335',83,28,235,'腹黑','腹黑君得到了B站十年老友奖，罗翔说刑法为我颁奖了！','送给每一个闪闪发光的你！快来看看你的奖项>> https://www.bilibili.com/blackboard/activity-BUJy4gA8Tw.html?msource=share_bili&navhide=1',0),
	 ('000336',45,14,32,'绿坝娘,鼠绘,化物语','[绿坝X化物语]ED','蛋痛鼠绘，原来上传了又被吃了……',0),
	 ('000337',609,41,171,'虚拟歌手,みどり,RYO,初音MIKU,MELT,初音ミ,メルト','【Alice】【みどり.ver】至此,我将独自前行…','原曲:nm7869327 前作:MikiMiki☆RomanticNight==>av2305 感谢折射的视频编辑',0),
	 ('000338',375,64,67,'手翻书,动画,作业用,结尾巨人,简单易懂的进化史,神技','翻页动画 地球进化史','创意不错 下的是youku的高清片源',0),
	 ('000339',368,34,19,'VOCALOID,虚拟歌手,初音MIKU,ハチ,神弹幕,黑暗,神字幕','THE WORLD END UMBRELLA【初音ミク】','sm7441402 曲风GJ',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000340',10,84,6,'虚拟歌手,游戏集锦,游戏,初音MIKU,SEGA','AIR OP BGM替换测试（略同步）','翻硬盘的时候发现几年前的自己瞎搞的东西，除了最最最开头剪辑一下后面完全无剪辑无变速，略同步！ 违和感满赛~',0),
	 ('000341',4836,310,1384,'凉宫春日,幸运星,团子大家族,远古巨坟,凉宫春日の幸运,凉宫ハルヒのらき☆すた,晴天好心情,可循环,神级剪辑','【MAD】寝·逃·げでハレ晴レ！セーラーふく','翻硬盘找到的 感谢折射君提供SM号 SM号sm3822757 4-08稍微更新了下画质. 08年老物NICO源目前也只有这点码率了-。-所以宽频会悲剧。 ',0),
	 ('000342',40,15,14,'游戏集锦,星级争霸2','[剧场版] 小 倩','9X年的香港老电影了，讲述了一个刚达姆驾驶员VS赛亚人的故事（雾）',0),
	 ('000343',13,4,11,'游戏集锦,NICONICO组曲,危险节奏','【最终幻想】IT''S MY LIFE!','自产 献给曾对这个世界有爱 和主人公们一同冒险的朋友 让我们再度欢聚',0),
	 ('000344',45,10,24,'东方,绘画,东方PROJECT,圣白莲,CG,厚涂,一个图层完胜,好神,大触作,站长收藏','【草稿党】【伪治愈】【偷懒中】今天我就偷个懒...','这次做一个轻松一点的，【非教程，欣赏向】前半段起稿颜色用的太淡，全屏观看会清楚一些。曲目出自S.E.N.S专辑《故宫三部曲》-one seed，至于为什么这么合适，因为我根本就是边听着这首曲子边画的... ',0),
	 ('000345',78,19,44,'偶像大师灰姑娘女孩,渋谷凛,岛村卯月,S(MILE)ING!','Someday in the Rain -- 长门视角 --','sm8463845 漫画出处为2ch的长门帖子 身为长门控的我看后泪流满面T T 感谢折射的视频编辑 PS:折射在做完之后大呼“囧虚必须死！',0),
	 ('000346',274,33,78,'翻唱,赤ティン,销魂男,红婷婷,销魂叔,AKATIN,よっぺい,炉心融解,求链接！！,赤亭,MYU','【非ACG】Nobody！仅此而已','一男是亮点 认真跳起来可不输给任何人哦',0),
	 ('000347',58,39,32,'合金','超合金魂','AC老物搬运，原UP主因为AC上某些技术原因以不可考 知道原UP的童鞋请留言我好修正资料 货柜车北上 不可变作柯柏文 只想找个美少女 大结合 ',0),
	 ('000348',26,11,5,'街霸,THE WORLD WARRIOR','The_World_Warrior_Street_Fighter_II-Hyadain','剛看到av12250 [真人+V家三角関係]Choose Me feat.初音ミク是HYADAIN新作，就想起了街霸和他的09紅白。老物了，看BILI沒有就搬來了 HYADAIN真強啊 一個人聲音做出這麼多種來 ',0),
	 ('000349',91,77,23,'鬼畜,舞蹈,业务员,STREAK,DELL','lilium x 教主！','youtube.com youtube上看到就扒下来了..',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000350',142,31,16,'小野大辅,日本,清水爱,斋藤千和,治愈,丰崎爱生,萌系,泽城美雪,甲斐田幸,平野绫,木内秀信,宝石宠物,TV动画,佐佐木望,森胁真琴,古明华,斎藤千和,斋藤彩夏,珊瑚,番剧,キング,三丽鸥,小野大輔,清水愛,KIRADECO,宝石宠物KIRADECO,宝石宠物 SUNSHINE,宝石宠物 TWINKLE☆,宝石宠物 KIRA☆DECO！,宝石宠物 HAPPINES,宝石宠物 第四季,杉原研二,尾崎青,宝石宠物 Kira☆Deko!（第四季）','【4月】宝石宠物KiraDeco 05-10【露比&银光&极速&风之圣殿】','新浪 宝石宠物KiraDeco第5至10集',0),
	 ('000351',51,10,10,'某科学的超电磁炮,佐天泪,禁书,当麻,电磁炮','『怜-toki-千里山編』ED「Futuristic Playe」','sm18266123 喜欢怜..歌词很同步...',0),
	 ('000352',50,22,126,'少女前线,手机游戏','霹雳武道之白虹貫日——除玄宗叛逆','苍VS金道长 ..高清版本继续战x浪中..等我~~~',0),
	 ('000353',15,14,26,'霹雳布袋戏,霹雳,苍,武道','霹雳震寰宇之龙战八荒op','五龙聚首，群侠争锋，莫问谁能称雄！ 末劫再临，曙光何在？唯有龙战八荒。 先传个OP吧..目前剧集到10了..慢慢传..用于布道',0),
	 ('000354',912,228,302,'雷欧奥特曼,泰罗奥特曼,金坷垃,葛平,葛炮,无敌金坷猫','【你所不知道的葛平】宇宙英雄金坷猫','对满大街的只会调教葛平撸炮的视频绝望了...葛平个人专辑（共10首歌）预计在葛平诞生祭上放出... ',0),
	 ('000355',28,6,8,'日文翻唱,翻唱,外语翻唱,名冢佳织,圣诞之吻,绚辻词,アマガミ,名塚佳織,絢辻詞','【翻唱】三坪房的侵略者ED - 恋はみるくてぃ','UP主的自暴自弃之旅 -2-
（好久没传视频了，真方便啊......（´v｀）',0),
	 ('000356',41,12,31,'游戏王,不务正业,强行不务正业,力挽狂澜大千星,千星快填坑,吃面,万年老三,快更游戏王MUGEN','【黑幕】MUGEN人物热唱流星群','修正了一些不太同步的地方，虽然整体依然低同步中……',0),
	 ('000357',13,89,3,'游戏集锦,音乐游戏,DJMAX,SUN OF SON,DJMAX旋风','【青空下的约定】-约定之日','突然想发出来而已- -',0),
	 ('000358',14,12,9,'VOCALOID,虚拟歌手,NICO,REMIX,VOL,神av号,AV1600','「耳のあるロボットの唄」を人間が歌ったよ。（カバー）','sm4555467 (已經不愛寫簡介了= = 拖',0),
	 ('000359',35,68,16,'教程,四次君,AC娘,伪音姬','25倍太快?没关系!伪音酱4倍速场景上色','请自备BGM……由于UP主的小动作和错误会比较多，观看时请不要在意（虽然乃们未必能看完）。PS：成都CD5,摊位A38，东方触手团……你们知道的',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000360',36,11,18,'东方,东方PROJECT,⑨,教程,チルノ','【人声解说】成都CD5第一日游[代发]','视频/超无力人参解说：COMI幼儿园的园长\\(iДi)/君 (UP主只是代发)视频内容~各种欢乐与吐槽点。',0),
	 ('000361',19,14,2,'轻音少女,K-ON','地狱通信','自制 建议使用全屏以模拟地狱通信效果',0),
	 ('000362',8,11,5,'TV动画,王牌投手,大振','【東方4格】欢乐红魔馆 pad长的日常 TWO 游戏厅篇','sm10253896，终于赶上p站的进度了……这回是pad一家的游戏厅一日游及一些小番外',0),
	 ('000363',25,18,11,'葛平,看我72遍,叔音','178魔兽视频站《我只知道这样一件事》','你在现实生活中只有一条命~：） 作者说的不错呢……很久没投稿了，投的很不标准~猴子Sorry~ 校内看到的，可能火星了……去youku看了下是13天前的……搜索标题和178都没有搜到~就发一下拉（猴哥我冤枉……我记得贴缩略图了……已经补齐）',0),
	 ('000364',129,13,17,'SOUND HORIZON,SH','[SH]-LIVE-蒼と白の境界線','月亮下，沙滩上，听海就是这种感觉吧',0),
	 ('000365',792,26,33,'游戏集锦,妹痛RPG,妹痛,神展开,世界的意志,今天的川越市也十分和平,高桥邦子','【偶像大师】春香诞生祭 紅の花','sm10256644，4月3日天海春香诞生祭的主打作品，借用下nico原up的话“和服是日本文化的极致，不是么？”',0),
	 ('000366',178,16,74,'东方,东方PROJECT,TV东方,动画,乡长比例王,哆啦A梦式画风','【妹痛RPG】Sex Man','sm10185547，新的妹痛又来了~无厘头的分身战斗有点回归妹痛初代的感觉呢。h的暑假的太空场景和bgm终于又出现了，好怀念。',0),
	 ('000367',278,87,34,'KEY,游戏集锦,PSP,智代AFTER,把妹指南,智代后记','【仙剑问情】MV','挥毫书斋作品 老物也是有爱物~~',0),
	 ('000368',24,8,92,'自带鬼畜,姜昆,你忘了买盐,讽刺,屯盐','【盐】,你忘了买盐','新浪 当然是盐',0),
	 ('000369',114,30,33,'东方,东方PROJECT,PAD长,欢乐红魔馆,4格,无视上一个TAG,AV2053是一个UP主','【4月新番】王牌投手振臂高挥~夏日大会篇09【Dymy】','第九集~',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000370',101,11,32,'VOCALOID,虚拟歌手,NICO,VOL','【鏡音リン】うつむくきみへ','nm6941257',0),
	 ('000371',22,13,24,'VOCALOID,虚拟歌手,初音MIKU,王国之心,回馈社会,狗眼阵亡系列,少儿节目,狗眼瞎,黑我大初音,画面太美不敢看系列','【東方】毛线⑨的编织教程~真欢乐!','『sm8177069』 UP主在NICO发布日是200⑨年⑨月⑨日はチルノの日 ~~www  可惜我搬运晚了,今天⑩号教师节了。。。',0),
	 ('000372',80,16,17,'VOCALOID,虚拟歌手,MEIKO,NICO,VOL','【VOCALOID】春よ、来い【合唱】','nm10181121',0),
	 ('000373',579,87,160,'葛平,恋爱循环,坑爹,HANK,千石抚子,光头就是好,炮物语,秃物语','【新歌流出】葛炮新曲：把头发剃掉','渣调教，随便看看',0),
	 ('000374',742,60,136,'TV动画,小鸡仔,大振,王牌投手','【4月新番】王牌投手振臂高挥~夏日大会篇02【Dymy】','琦玉战战前准备。',0),
	 ('000375',209,9,42,'TV动画,天体战士','【欢乐红魔馆】女仆长的日常 正月篇+情人节','sm10045758，nico这个作者好久没更新了，据说是在准备例大祭……都赶不上pixiv上的进度了……',0),
	 ('000376',51,69,10,'荼荼丸,221,东,无头骑士,AC圣杯','东方SEED DESTINY ED2','最近SEED好火...于是UP主觉得这ED比踹死ME好玩多了。PS：上海CC06 己12摊 东方触手团……UP主会COS幽香在等你们哦，谢谢支持…… ',0),
	 ('000377',14,13,4,'早安少女组,こずえ,萌娘,気まぐれプリン','PARTY开始了哦- (数一数)','继打造AKB48 后 第二团队SKE48力作 PARTYが始まるよ 数数有多少MM吧 ',0),
	 ('000378',16,91,15,'坑爹,魔界天使,无底坑,BILI娘,OP风','【斑鸠】同人超精简版！！[粪技术]','某君发给某的小游戏，还原度相当高！ 弹幕苦手见谅~ 游戏下载：http://u.115.com/file/f35b5b7ffd 提取码f35b5b7ffd',0),
	 ('000379',11,9,2,'生化危机,好想告诉你','桜高猫狗部卖萌教室','最近大家都在崩坏了，BGM还好，胜在够短！适合懒人用。于是我也跟风玩玩，技术很菜，大家见谅。',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000380',2061,137,1129,'御坂美琴,突破天际的字幕君,神弹幕,BILIBILI,GSGS,3D对应,宣传PV,看字幕系列,同人本,逆天的弹幕','SolPie初音专辑【夏末青春】-《晓秋月明》PV 预热版','原创 就个人来讲，我对这首歌的喜爱程度超过月西江 完整版pv预计在中秋发布 视频/绘 zuoweisaib 词曲 SolPie 详情请见www.solpie.net ',0),
	 ('000381',387,293,132,'游戏集锦,OG,机战,UP主对暗脑有执念不解释,58W,战斗动画,外传','黑暗之魂3 速刷','自制 新手向，爆菊后走至三胖右侧蓄力重攻击，他起身后有极高几率向被爆菊方向攻击，继续爆之至死即可。',0),
	 ('000382',15155,740,4095,'福山润,鬼畜调教,鬼畜,中二病也要谈恋爱,境界线上的地平线,人类衰退之后,白熊咖啡厅','润润很忙','偶尔翻出来的2012年我做的一个鬼畜视频，虽然只有13s',0),
	 ('000383',2136,157,372,'镇站之宝,组曲,ニコってる？！,NICO,谜の感动,av941171,各种神乱入,全程2333333,av4506','【東方二次創作動画】東の冬 ～ 雪のみちしるべ[修复]','sm9946205，很短，只能算是个手书剧场吧，但是很赞，zun绘风其实格外的清新。bgm是妖妖梦的無何有の郷',0),
	 ('000384',7,11,7,'迷の感动,青春,TV动画,振臂高挥,王牌投手,好男人阿部,大振,神OP,黑部','【東方】Ex的路米亚就是她么？最終鬼畜暗之所那诺咔·R','sm10314366，乱入neta无数的上乘之作，求人标明全部出处，有几个我没看出来……',0),
	 ('000385',50,90,15,'游戏集锦,斑鸠,同人,渣技术','DJMAX旋风-单手SOS（TP）','非本人~~~某群放出出处不明，UP主本人沙包技术需要双手才能过此歌！',0),
	 ('000386',12,11,14,'汽车','床前明月光MV(非正式版)20150721','loveQ12年主题曲',0),
	 ('000387',18,5,4,'东方,绘画,东方PROJECT,PHOTOSHOP,不好好写标题','CS漫画教程 主笔和助手的工作','原创 使用工具=ComicStudio 4 EX 因为长期偷懒导致这次画画所花时间过长，大概11小时吧？',0),
	 ('000388',198,47,116,'成都,同人展,CD5','天朝自产【打,打个大西瓜】[饺克力]','《打,打个大西瓜》反战题材3D动画,作者天朝牛人-饺克力,独自三年磨一动画,片长16分钟。
敖娇进度条,我自重~为了更高清的展示这部作品,所以这样压制了,见谅!  好片好创意~力推!',0),
	 ('000389',306,33,77,'中村悠一,TV动画,王牌投手,下野纮,肉村,燃！,大振','【请给我爱】无尽八月中的萌神线','sm7696370 这是无尽八轮回中囧虚对萌神的选择 但是由于这个矛盾的死循环 终究没有HAPPY END',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000390',48,20,10,'手书,东方,东方PROJECT,赛钱战士','【4月新番】王牌投手振臂高挥~夏日大会篇11【Dymy】','第11集~',0),
	 ('000391',346,18,129,'东方,东方PROJECT,OP风,星莲船','【東方×Macross7】突击Master Spark！','sm10034706，无比赞的手绘mad，雾雨巴萨拉www。仔细看能发现不少乱入哦。另外最后有惊喜~',0),
	 ('000392',173,35,17,'雾雨魔理沙,东方PROJECT,魔爱,東方,爱丽丝,星色夜空','爱丽丝忘词版 魔理沙は大変なものを盗んでいきまし','硬盘老物 所以sm号忘记了呃... 不知为何秒删了27次 应该活下来了',0),
	 ('000393',36,38,198,'修改,不错','【已经修改】几首不错的DJ曲 有福利 有乳摇-0-','福利在P2',0),
	 ('000394',215,25,890,'数码宝贝,数码暴龙,搞笑漫画日和,数码兽,贴纸','【恋】少女音翻唱★「トリノコシティ 」Torinoko City','帮朋友（[哔---]友？）投的翻唱~感谢月华帮忙加上PV和压制☆~~MP3 http://fc.5sing.com/3857944.html',0),
	 ('000395',28,1,25,'游戏集锦,星之梦,梦美','听星星诉说梦的故事','本来想做MAD的，结果莫名的做了个奇怪的东西，依旧还是新手，不过我的画面会动了！ 请玩过星之梦的同学们一定要去看P2。 pS.发现做对决比做视屏容易，做视屏比录视频容易',0),
	 ('000396',107,15,24,'VOCALOID,虚拟歌手,NICO,COSMO@暴走P,VOL','【巡音ルカ】メロドラマティック','fatmanP新曲,插圖為古川P,sm10773189',0),
	 ('000397',14,5,10,'东方,鬼畜,东方PROJECT,露米娅,音MAD,十进制,最终鬼畜,没有头发,そーなのかー,新世界の露米娅,头发之歌,没头发之歌,路米亚','【4月新番】王牌投手振臂高挥~夏日大会篇10【Dymy】','第10集~',0),
	 ('000398',228,40,75,'东方,东方PROJECT,超时空要塞7,MACROSS,东方妖妖梦,东方OP・EDパロリンク,巴神,TV东方,超红魔要塞','【東方OP風】船长むらさ【東方開幕風】','sm10149714，tv动画op风格的东方手书，感觉还不错',0),
	 ('000399',14,3,27,'杀手,ED1,电池','【MAD】某鬼泣的炮姐op2','嗯，从百度美琴的超电磁炮吧搬运来的，阿婆主表示什么都不知道，这个是某吧友送给此吧吧花的 <==从AVF搬来的阿婆主什么都不知道',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000400',51,18,79,'鬼畜,小司,黑历史,怀旧,平野绫,蓝蓝路,经典老物,400大妈,腰叔,四百大妈,哈哈','【新手做】经典老歌对决','么么，想说的都在视频里说了，请务必不要''UP主必须死''',0),
	 ('000401',1929,84,133,'TV动画,大振,王牌投手','【十月新番】天体战士第二期25 FIGHT.51【异域】','这集好像做的很赶工，最后感觉被切了一点……',0),
	 ('000402',12,10,4,'英雄,最终幻想,AMV,MAD.AMV,最终幻想全系列,最终幻想7重制版,扎克斯,FF7,克劳德','【AMV】hero''s come back','自产 在复习之余随手坑的视频，明天就高考了呢，啊哈哈哈哈哈！~~~修罗地狱就要结束了啊！！！~！~！',0),
	 ('000403',628,80,72,'东方,游戏集锦,东方PROJECT,非想天则,删游戏系列,FXTZ,真·八云紫','【雀龙门】役满是凹出来的','喵咪咪，只要凹的次数多了，也就有了役满的说。',0),
	 ('000404',1201,41,78,'实况攻略,实况解说,M大,COD7','【鬼畜】黑历史老物②','黑历史陪葬品②………',0),
	 ('000405',131,7,14,'FATE,NIGHT,OP2,进击的进度条,STAY','【DVDRip】零之使魔-双月骑士','【标清】零之使魔-双月骑士合集 DVDRip 480p 字幕: EMD &amp; HKG',0),
	 ('000406',175,14,18,'迷の感动,TV动画,冷神作,声优逆天,王牌投手振臂高挥,大振,王牌投手,捕手和投手的爱情故事','【初音ミク】1925【PV】','nm9963152，1925的pv版',0),
	 ('000407',100,86,29,'游戏集锦,雀龙门','【东方高达化】手把手教你做阿空模型','sm9984263，用的蛋蛋的Gadessa以及种命的Destiny为主体，加上W的掉毛机的翅膀改造的，完成度及还原度相当高。11区都是怪物级的……',0),
	 ('000408',167,26,21,'RPG,攻略,攻略解说,新人','KOF2002UM全队伍角色原声音乐集','KOF2002UM的角色/队伍音乐合辑，虽然是复刻作品但是素质不错。',0),
	 ('000409',172,13,43,'VOCALOID,虚拟歌手,1925,初音MIKU,PV','【東方手書】赛钱战士灵梦１０','sm10337355，赛钱终于又出新的了！有op有ed，全篇11分钟非常厚道，已经快赶上天体的水准了……求翻译君！',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000410',7,84,1,'马里奥,MMD,虚拟歌手,MMD.3D,初音MIKU','【らぶデス４】 OP+ED',' 游戏OP ED 恩无亮点',0),
	 ('000411',27,7,0,'野生技术协会,漫画,剧情,教育','漫画脚本写作心得分享第三课：漫画剧本的构思（下）','每周都会有1~2节直播课程讲解漫画相关技法哦~具体直播时间请加群36304746，有课程会有群通知~',0),
	 ('000412',228,18,258,'童年回忆杀,BUTTERFLY,岚AYA,童年,德语闹哪样,六一','【岚aya】Butterfly-piano.ver[修复]','声卡崩坏杂音起义,虽然杯具了但还是希望借此怀旧一下恩。。。没听过原曲的同学们肯定还在过节：P_元曲+PV:sm4140863 _非常感谢katsumi和折射帮忙压制_请勿NICO搬运',0),
	 ('000413',1037,42,187,'东方,模型,东方PROJECT,灵乌路空,机动战士高达,11区都是怪物系列,东方高达化','【完结】天体战士第二期26 FIGHT.52【异域】','温馨的圆满的完结了呢……感谢大家一直以来的支持了~4月暂定搬运一骑当千，其他的看看再说，恩……',0),
	 ('000414',59,11,7,'MMD,MMD.3D','[MMD]kagami&tsukasa Haruhi','http://video.sina.com.cn/v/b/31952532-1727932005.html',0),
	 ('000415',44,11,13,'TV动画,大振,王牌投手,燃哭,良心番','【4月新番】王牌投手振臂高挥~夏日大会篇07【Dymy】','第7集~',0),
	 ('000416',11,9,7,'MMD,MMD.3D,ARTK','[mmd]kagami恋愛サーキュレーション','恋愛サーキュレーション ',0),
	 ('000417',25,14,3,'乐队,COSBAND','【1080p睪清】超电池炮OP1/ED1 小水管杀手 ED1慎入','OP1 3MBps ED1 10MBps',0),
	 ('000418',70,23,36,'TV动画,大振,王牌投手','【東方】手把手教你调教天子【试作品】','sm10233278，还记得早苗的〇〇和二小姐的××么？这个作者（ねここや）又来了……这回居然是个游戏，可以自己动手调教……猫舍（ねここや）君你是幻想乡的illusion么【泪目',0),
	 ('000419',41,7,5,'ALAN WAKE,MAFIAFLYS,小M,心灵杀手','【鬼畜】黑历史老物①','十几年的黑历史老物………无意间发现让我改标题……………？？好吧…………',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000420',11,7,6,'豪华版 404,SM15592199','Violet Snow【谢拉/Cierra翻唱】','推特
推特
Violet Snow【シエラが歌ってみた】
棉花糖（提问箱）有人要求唱所以唱了两个版本，中文左声道英文右声道，为了方便我拆成2个版本了
你们有什么想要她唱的也可以去投棉花糖，她和OR都会中文所以直接写中文就可以了。地址↓
https://marshmallow-qa.com/cierra0506',0),
	 ('000421',98,12,24,'实况攻略,实况解说,凡人流,恐龙快打,四币通关','[游戏王]千星黑幕群内第一届NBX大赛决赛录像','原创 群里的杂鱼们的比赛，各种神抽……请使用宽屏模式',0),
	 ('000422',160,12,52,'VOCALOID,虚拟歌手,舞蹈,初音MIKU,DANCE,ラヴリーP','【初音ミク】 DANCE 【ラヴリーP】','nm4942673',0),
	 ('000423',43,10,4,'音乐剧,MACROSS,ACG,广州,翰恩,穗港澳','【1080P】Fate stay night OP1-2 (OP2 小水管泪目)','【1080P】Fate stay night BDRip OP1 码率: 2MBps OP2 码率: 16.5MBps',0),
	 ('000424',23,5,5,'世界杯,世界杯丑男TOP10,早安世','【5120x2880神高清】鳥の詩 高清病毒出沒注意','sm8919099 从1-6每级难度增大~',0),
	 ('000425',16,5,0,'游戏集锦,孤岛危机','【孤岛危机：蛋头】最后关卡作弊通关','http://video.sina.com.cn/v/b/38101771-1717421967.html 渣浪把我画质压渣了，虽然有剧情，当是练习听力吧。使用CFG文档锁定过能量，其余没改，喷技术的出门左转。（PS：玩这种寂寞的游戏不用修改器玩不敢玩）',0),
	 ('000426',14,8,6,'东方,东方PROJECT,光晕','【東方Ⅹ光晕】灵知的光环信仰','新手练习作品，闲得无聊用手头的东西作了这个，阿空的曲子真的很燃',0),
	 ('000427',99,9,18,'实况攻略,MAFIAFLYS,实况解说,COD7,M大','【德国boy】BiLiBiLi入站歌','原创 因为一直忙着做其他的东西，所以这个就没有做视频部分......我偷懒我自豪/',0),
	 ('000428',2226,173,30,'显卡神的六道试炼,幻灯片,CPU的决斗,GTXTITAN的胜利,巨卡,网速测试,显卡测试,硬件测试,鳥の詩,我再也不黑IE了','【東方愛満画】がんばれ！小傘ちゃん 01','纯搬运 sm10464814',0),
	 ('000429',28,9,16,'泪腺崩坏,长门有希,萌神,无法完成的萌神线','【4月新番】王牌投手振臂高挥~夏日大会篇12【Dymy】','第12集~唔，代码没了……想看更清晰的请手动右键点击视频然后选择低品质 ……',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000430',197,18,63,'葛平,我的世界,银魂,治愈,MINECRAFT,治愈向,银他妈,银魂OP,蓝猫,银他妈永不完结！,MR.RAINDROP,明明是ED,MR 葛炮','【猎奇向】MR.葛炮','倒数第三首歌。。。各方面偷懒了。。。大家将就吧。。。',0),
	 ('000431',11,17,13,'东方,东方PROJECT,av7791281','坎公骑冠剑 圣诞节活动挑战关卡3 静谧之夜 无伤通关','随便扭扭',0),
	 ('000432',8,1,18,'鬼畜,音MAD,SM12065428','月刊【NICONICO动画】排行榜（10年3月）','http://www.nicovideo.jp/watch/sm10384398',0),
	 ('000433',7,4,0,'海妖,中翻,未来都市,NO.6未来都市ED六等星之夜,花开的声音','超元气山寨哗片','手痒自制滴 东京热有意进军二次元世界！（856X480）要求不高可全屏。',0),
	 ('000434',10,5,5,'COSPLAY,COS,第7届,南方剧院,金龙奖,OACC','【三次元】2010-05-02 YACA','【三次元】2010-05-02 YACA 拍摄 http://www.mb-album.com/',0),
	 ('000435',2143,147,1010,'零之使魔,TV动画,双月骑士,DVDRIP','[三次元]百元以内，打造潮爆“伪娘”','[三次元]百元以内，打造潮爆“伪娘”此伪娘 blog http://pp564882355.blog.163.com/',0),
	 ('000436',99,13,103,'MART,V,FAMILY,入店音,ファミマ','【音乐】FAMILY FANTASY','我燃了。sm8185663【ファミマ入店音】F_MILY M_RT【ラスボス化】.',0),
	 ('000437',20,2,12,'av941171,NICO,组曲,ニコってる？！,av4506','【4月新番】王牌投手振臂高挥~夏日大会篇01【Dymy】','某个基友推荐的动画，依然没有看过前篇……在这充满肉作的四月之中用少年们的基情来净化下心灵吧 lol',0),
	 ('000438',6134,330,1801,'东方,东方PROJECT,先进国,镇站之宝,循环洗脑,PAD,洗脑用意','【東方】PAD先進国紅魔館【ＰＶ風】【GIF跟风测试】','sm8338129 PV纯搬运',0),
	 ('000439',968,67,47,'鬼畜,测试,原创,召唤兽,笨蛋','【欢乐向】~笨蛋进行曲~','-感谢音叔前期指导和月饼的后期压制指导-第一次碰VEGAS...所以...一些不同步和偷懒的地方请无视掉好了~~额.....为了画质所以只能放弃音质了.....观看前请先降低音量....',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000440',33644,2656,43577,'ナイト—オブ—ナイツ,无限飞刀制,SM4741655,UP主注目,鬼畜同人の原曲,夜骑士','最终鬼畜全部曲.','???????.da~~dada~~~',0),
	 ('000441',143,18,78,'虚拟歌手,初音MIKU,蓝蓝路,恐怖,第3回MMD','【村纱水蜜桃】松岡修造×船长','sm8286810 キャプテン_シジミ【松岡修造×キャプテン_ムラサ】.',0),
	 ('000442',9,5,5,'手机游戏,终夜的访问者们,清姬,Fate grand order,fgo国服,FGO万圣节,伪蓝卡队','油库里歌：琪露诺的算数教室','老物了……AVFUN不让过……不过因为听起来很有些那啥的感觉，就传过来了',0),
	 ('000443',16,4,2,'薄樱鬼,TV动画,阿勒阿勒,别吵。,右键低品质','【東方手書】赛钱战士灵梦12','sm10498717 ，忘写nico号了，主人想看俺就发了喵',0),
	 ('000444',6,4,1,'游戏集锦,兵者诡道,R.U.S.E.','R.U.S.E.遊戲推廣！空降速推演示！','育碧公司继《汤姆克兰西的鹰击长空》之后又一全新作品公布~~',0),
	 ('000445',14,16,2,'魔法禁书目录,某科学的超电磁炮,入站神作,美琴×当麻,上琴,科学的超电磁炮,LATE IN AUTUMN,壮我大上琴','[世界杯]0615-早安世界杯','世界杯丑男TOP10，爆笑图解各队战术打法，尽在本期早安世界杯',0),
	 ('000446',19,4,5,'魔法禁书目录,MAD,ED,女子高生','【高画质版】only my imagine breaker【とある魔術の禁書目録】','sm8856883 bilibili貌似没高画质的。',0),
	 ('000447',316,27,68,'鬼畜调教,鬼畜,蓝蓝路,WIN7,教主,德国boy,阿姨洗铁路','炮姐x三国杀','http://video.sina.com.cn/v/b/37601958-1247475862.html 渣原创 真的...>_<',0),
	 ('000448',9,2,3,'MUGEN,mugen','【MUGEN】主人公VSBOSS 能力成長大会 6P-8P','mylist/18105043,上回地址:video/av6436/,不剧透',0),
	 ('000449',3,0,1,'MUGEN,mugen','[mugen] 轮换群P系统搭载!试作一号大会 完','来自mylist/3542252,上回:video/av6181/,等着作者出正式大会',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000450',22,4,4,'薄樱鬼,TV动画,女主正常向,腐女自重','【4月新番】【WOLF】薄樱鬼05=ω=','喵',0),
	 ('000451',722,74,201,'魂斗罗,春哥,老司机,曾哥,嘟嘟嘟嘟,阿哩哩,这算填坑？','【葛音】循环','醒醒！葛炮不仅仅只会撸炮和长毛剃毛！',0),
	 ('000452',9662,995,6488,'哲学,东方,历史,东方PROJECT,中文,黑历史,弹幕,百度百科V5,清晰版→AV7412','YOU','第一次做音系的东西，Sonar+2小时人参',0),
	 ('000453',6,5,0,'MUGEN,mugen','【MUGEN】主人公VSBOSS 能力成長大会 3P-5P','mylist/18105043，上回地址video/av6130/，角色特性见OP',0),
	 ('000454',179,22,33,'全体B站人都在领奖,哔哩哔哩闪光用户奖','中华王朝流星群大合唱','补档 人没死，但也没活',0),
	 ('000455',4,2,1,'战锤40K,金面具,CHINAJOY','【HAWX】渣技術演示第一彈F22','PAD:大小姐敵機實在是太多了....',0),
	 ('000456',6,12,2,'狗眼已瞎,打造,以内','【1080P】化学 物理 语文 OP1-4','【1080P】化学 物理 语文 OP1-4 共124MB
小水管就....',0),
	 ('000457',3,10,0,'游戏集锦,腹筋崩坏,敢达,机动战士高达,纸装甲,NICOVIDEO,金恩大元帅,钢弹','【腹筋崩坏】用选择题的方式玩高达(1P修复)','sm182253,sm183148,sm184277,sm186837，PS版真人演出的高达游戏「GUNDAM 0079 The War For Earth」（？），操作简单，但是难度非常高，死亡是家常便饭，演员和剧情各种亮点,最后感谢高达吧金色の百式同学的发帖 ',0),
	 ('000458',54,94,25,'VOCALOID,虚拟歌手,感谢祭,初音MIKU,SEGA,ミクの日感谢祭','【先行版】ミクの日感謝祭39''sGivingDay','ミクの日感謝祭39''sGivingDay 更盛大的体验。源头画质就基本这个样子了，所以先先行视看吧，感谢[抽筋動畫]资源提供！坐等DVD!开场较长！PS：正片外才有弹幕录制，正片并无弹幕录制！ PS2：要有爱要有耐心！',0),
	 ('000459',9,2,13,'游戏集锦,DNF,网络游戏','人生很无聊 上班很无聊','sina ╮(╯_╰)╭',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000460',10,12,3,'上条当麻,魔法禁书目录,泪腺崩坏,旧约','【ＭＡＤ】とある魔術の禁書目録Ⅱ【デュラララ!!OPパロ】','sm14418922',0),
	 ('000461',44,84,5,'游魂,第三集BGM,召唤BGM,世界观の说明','【街霸4】真人短片《街头霸王：开始的结束》','本片由洛杉矶电影制作人克里斯考恩和他的“千磅战斗团”完全制作，预算费用仅为400美元，用佳能EOS7D拍摄，并利用Final Cut Pro和Adobe After Effects来编辑和制作特效。',0),
	 ('000462',294,39,10,'音乐','【非ACG】Matt, Jimmy和Ben的那些事','战渣浪的时候突然间想起来应该没人搬过这个两年前的搞笑老物, 所以就请别吐槽画质和水印了... 3part请按顺序看, 否则无意义',0),
	 ('000463',79,10,6,'魔法禁书目录,某科学的超电磁炮,MAD,GOSICK','【mugen】诶？你真的是上条当麻么？','sm12357805 这样的上条当麻没问题么？',0),
	 ('000464',8,10,2,'网络游戏','Angel Beats! NCOP 1080P 已修复','1080P M2TS自压。',0),
	 ('000465',3253,630,560,'翻唱,萝莉,水绘Q,组曲,萌音,上古老坟,这个可以有,糟糕Q,左上角曲名,我爱水绘Q,老物','天朝超萌音LOLICON组曲之字幕版','不自重的搬运过来了。。那边的已经挂了。。。。我想还可以抢救一下',0),
	 ('000466',3,6,0,'MUGEN,mugen','混合随机组队大会op-P3【MUGEN】','mylist/6093263,规则:角色随机组队，败退3次被淘汰，最后只有2名胜利者,原标题无法在介绍和标题中使用，谁能去NICO看下标题然后告诉我标题是什么意思，我很想知道',0),
	 ('000467',23,2,40,'东方,绘画,东方PROJECT,CG,PHOTOSHOP,厚涂,迷の感动,大触手','【想标题超麻烦】火灵猫路空5小时绘制','原创 5倍速，原图地址和BGM将在回复中发放',0),
	 ('000468',21,4,13,'TV动画,大振,王牌投手','【4月新番】王牌投手振臂高挥~夏日大会篇06【Dymy】','第6集~ 说下平滑的问题，因为平滑会使画面变模糊，所以我从代码上把平滑关了，所以点“给爷平滑”是没有效果的。不过全屏的话就必须把平滑按钮关了再全屏，否则其拉伸方式会产生大量马赛克。从以前一直是这样，以后也是，不再赘述~',0),
	 ('000469',17,10,7,'预告资讯,梦幻之星OL2,PSO2','彈丸輪舞2 学級裁判紹介PV 原畫','官网 さよなら絶望学園 学級裁判紹介PV 原畫',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000470',9,2,10,'彩虹六号,游戏集锦,单机游戏,腰射,单机联机,彩虹六号技术,mastro','【CGSS】花簪吉几三mix MASTER 3D FC （小早川紗枝 SSR CENTER）','自制 小早川紗枝',0),
	 ('000471',3248,361,2360,'MUGEN,mugen,狂级','[mugen]凶狂级小会 OP','第一次在哔哩哔哩投稿……不知道会不会通过呢',0),
	 ('000472',19,6,1,'魔法禁书目录,MAD,MAD.AMV,超级机器人大战','【MAD】 とある魔術の禁書目録 × 魂の慟哭','sm8516444 魔禁2 10月8号放送开始\\(^o^)/~ ',0),
	 ('000473',21,2,5,'TV动画,薄樱鬼,腐女自重','【4月新番】【WOLF】薄樱鬼06=ω=','喵',0),
	 ('000474',17,4,6,'千年戦争アイギス,千年战争AIGIS','[FXTZ解说]青蛙子不输风雨','渣技术初次投稿，青蛙子迈向恐怖土著神的奋斗史，欢乐向对战视频',0),
	 ('000475',1155,179,535,'我的B站年度报告,2021时光机,2021用户年报','TI4独家-DK晋级胜者组 专访战队军师国士无双ImbaTV7.14','国士无双这番话可真是给我吃了个定心丸啊...加油',0),
	 ('000476',5,2,1,'AKIKAN,空罐少女,ONLY MY RAILGU','【MAD】美琴×当麻「late in autumn」','sm10402364 "呐 为什麼会忘记了呢...是因为有你在,我才能活的像自己."',0),
	 ('000477',15,9,14,'TV动画,大振,王牌投手,基番,所有人都是萌物,描写细腻的青春番,青春+热血+科学+细腻描写','【组曲原曲再现】ニコってる？！','sm10137231，原曲再现可以帮助理解组曲恩……曲目列表及考据参见组曲本家1楼开始的评论bilibili.us/plus/view.php?aid=4417',0),
	 ('000478',13,2,8,'千年战争AIGIS,千年戦争アイギス','[FXTZ解说]青蛙子不输风雨 第2期','沙包青蛙子迈向恐怖土著神的奋斗史，欢乐向对战视频 本次解说up主亲自上阵，画质音质一起渣 上期：http://bilibili.us/video/av7095',0),
	 ('000479',16,6,11,'魔法禁书目录,MAD,MAD.AMV,百合子你又被打了啊,コンプリケイション,禁书良作MAD','【MAD】 とある魔術の禁書目録 ｢Destin Histoire｣','sm13874074',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000480',67,11,12,'电音,Trance,TRANCE,鼻そうめんP','[Trance] 鼻そうめんP - Ignite','自× ■ Hiroyuki ODA（织田广之、鼻そうめんP）最新单曲Ignite，被Armin van Buuren的A State Of Trance系列第495回收录 ■ 封面图是其即将于3月2日Release的CD，详见→http://www.otographicmusic.com/?page_id=1350 ■ 鼻そうめんP集合→mylist1419',0),
	 ('000481',6,90,5,'街霸,真人,街霸4,ST,升龙拳','【PSP】王国之心初体验-w-','12号游戏破解，玩了会感觉这作战斗方面还是不错的！3级风格都比较好用，但是为了变3级风格不能用其他技能要不然不是终结在2级就是变错！D-LINK反而很少用虽然大部分都2徽章D（渣技术见谅）',0),
	 ('000482',7,4,3,'游戏集锦,星球探险家','韩国大神的华丽!勇士安魂曲第二弹（18分钟完整版）','优酷 勇士安魂曲第二弹完整版，上次有人发过一个6分半的 貌似不全 这次音乐不怎么带感啊',0),
	 ('000483',23,9,4,'龙之谷,游戏集锦,挂之谷,猫之谷,浓汁谷','【4月新番】【WOLF】薄樱鬼07=ω=','=ω=',0),
	 ('000484',29,5,2,'相声,曹鹤阳,烧饼,德云社','很搞的相声《童年趣事》烧饼 曹鹤阳','http://v.youku.com/v_show/id_XMzU5MzU4MjU2.html youku搬运，略不同步，毁童年。光头的烧饼有种莫名的违和感。',0),
	 ('000485',334,30,278,'宫崎骏,天空之城,風の谷','まよいマイムマイム 八九寺真宵×功夫','sm8370740 
sm8370740  原标题まよいマイムマイム【八九寺真宵×マイムマイム】',0),
	 ('000486',18,4,26,'游戏集锦,演奏,合奏,洛奇,MABINOGI','【洛奇】LLL小型广场合奏','5月16日LLL服6线敦广场...明明之前都是只有一个朋友在听的..因为之前没有想起来要录，所以只留下了最后两首。最后安可虽然有人捣乱，不过影响不大(或者说还有点欢乐)... PS:P1曲.AKITO P2曲.磯村由纪子 PS2:求合奏',0),
	 ('000487',3,4,1,'MUGEN,mugen','【MUGEN】主人公連合vsボス連合対抗多人数P26-P30','mylist/7528844,我都忘掉这个了...上回:av7598',0),
	 ('000488',5,4,0,'MUGEN,mugen,罪恶装备,GGXX','混合随机组队大会P10-P12【MUGEN】','mylist/6093263,又有不少人被挂掉,上回：http://bilibili.us/video/av11303/',0),
	 ('000489',6,3,2,'超元气三姐妹','K-ON杀人事件薄','I社新作...究竟谁是凶手呢？金田唯能否找出真凶呢？敬请收看K-ON杀人事件薄...',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000490',63,13,8,'VOCALOID,虚拟歌手,PROJECT DIVA,VOL,DIVA','【KAITO·鏡音リン(誤)】magnet【DIVA2】','音頻隨便編輯的,有斷音別介意...臨時想到,純粹歡樂一下w',0),
	 ('000491',11,2,21,'女生,传说','萌娘绝密私照','脱下口罩的萌娘 你们还会支持她吗！！来看看吧',0),
	 ('000492',4,3,0,'MUGEN,mugen','[mugen]以陷阱决胜负','mylist/10718654,炼金术自动施放',0),
	 ('000493',20,6,1,'论BGM的重要性,恶之华,元首,巨人乱入,卡密乱入','【元首】家康在关原得知秀忠无法赶来','原创 前几天在信野吧看到某楼层吧主的愤怒吐槽，果断3D化= =渣制作',0),
	 ('000494',32,13,6,'东方,东方PROJECT,CP6','5级BOSS个人走位','自制 算安利向吧，这游戏是卡牌STG，有自动战斗，如果实力够可以挂机刷图，团战BOSS是好友或者同一个公会的人一起打，这是我自己的打法，基本上都是比较安逸的点，除了5波小属性弹那里是有点小操作，其他躲法都比较简单，我是在56秒左右第一次换人，这样可以早几秒加上BUFF，做到极限输出，不过本人不是壕，队伍一般，伤害不高。话说这种类型是算单机还是算网游啊，大部分时间是单机挂机，但是有公会什么的。。。',0),
	 ('000495',18,14,2,'东方PROJECT,实况攻略,实况解说,非想天则','[千年战争]新人向 王城夺还 1星偷渡（王子Lv31无cc单位）','自制，1/2尺寸渣画质
土豆视频空间：http://www.tudou.com/home/_749757789/

无需猫弓，无需cc银弓
除冰奶之外无需好感，入坑2天练度就可以达标
录制时骑兵尚未减c，现在全体骑兵-4c，cost将更加宽裕
铜弓无需极限c，但是平均练度应该正好在临界点，需要留意
黑爷只比同级银火球高5点攻击，可下位替换',0),
	 ('000496',168,17,158,'EVE,EVE星战前夜,网络游戏','非常了得<椰子安全工程师>','非常了得 吃饭的时候千万别看...',0),
	 ('000497',8,3,8,'FALCOM,伊苏,ファルコム,YS','【Falcom】【Ys】日本ファルコム30周年記念動画_イース編_2011','sm13817315 日本ファルコム30周年記念動画_イース編_2011',0),
	 ('000498',22,10,13,'东方,东方PROJECT,女仆长的日常,四格','【神棍雀龍門】小四喜、字一色、四暗刻単騎','sm10082048，你见过52番多重役满么-_,-',0),
	 ('000499',4,8,1,'说给赤渊,璇玑,2021秋季国产动画创作,国漫,烈火浇愁,打卡挑战','【高画质打飞机】IN模式niconico组曲','UP主又来为大家打飞机了。。。= 3= 请修改为16：9观看。。可全屏~',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000500',92,29,71,'小视频','泰山府炼炁士的小视频2021年01月30日04:30:41','泰山府炼炁士的小视频2021年1月30日',0),
	 ('000501',2330,168,919,'VOCALOID,电音,Trance,MIKU,初音,TRANCE,鼻そうめんP','[中文历史]幻想乡12岁','sina 08年老物，大概是国内某杂志做的专题，使用BGM多出自专辑：[C73][Sound Online] Starry Sequence、[C73][Alstroemeria Records] HARMONY',0),
	 ('000502',1836,61,75,'必剪创作,手机游戏,游戏心动时刻,日服,PCR,公主连结RE:DIVE','【歌的力量】手纸 ～拝启 十五の君へ～（09红白歌会live版）','http://video.sina.com.cn/v/b/44410294-1136813180.html 看10年的红白歌会的时候翻到的这个歌曲，听了之后，只恨自己为什么没早点听到这首歌。这歌有温暖人心的力量。',0),
	 ('000503',22,1,28,'MUGEN,mugen','【MUGEN】主人公VSBOSS 能力成長大会 OP+2P','mylist/18105043,能力成长型MUGEN,角色特性见OP',0),
	 ('000504',49,7,8,'三森铃子,茅野爱衣,东山奈央,佐仓绫音,内田真礼,村川梨衣,大西沙织,种田梨沙','新生代声优的反派角色一期','自制 年前最后来一发，发完就要回老家，先祝大家新年乐哈哈',0),
	 ('000505',18,2,4,'超元气三姐妹','超元气69哥','自制 69哥的真正身份其实是占士邦！为了工口书，这次豁出去了。（932X480 ，要求不高的话可全屏）',0),
	 ('000506',65,20,55,'范马勇次郎','【MUGEN】主人公VSBOSS 能力成長大会 18P-20P','mylist/18105043,要赶上NICO那边的进度了,上回:av7256',0),
	 ('000507',23,2,81,'黑礁,CANAAN','Angelbeats 12话ed 【伪】','想看结局？ ',0),
	 ('000508',2,8,4,'MUGEN,mugen','饿狼传范马勇次郎打斗','sm4723974，热血打斗',0),
	 ('000509',4,7,4,'美剧,GK,杀戮一代','【纯音乐MV】As The Stars Fall - Untitled','带你闪速夜游巴黎... 有铁塔, 有先贤祠, 有CBD, 有[哔----]SHOP, 有... 自己数吧... 欢迎暂停党 - -',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000510',18,10,6,'音游,音乐游戏,LR2','[R2Beat x 东方]《东方绮楽速》部分歌曲欣赏(单机)','说明：歌曲障碍均为有爱人士自制，与腾讯和官方r2beat(qq音速)无关。由于电脑原因，尝试了几天的压制，但画质始终提不上去，这个已经是相对最好的了，还望理解。更多信息见下方评论',0),
	 ('000511',32,13,21,'日常,运动,有氧运动','环球美食通 【14集全】','二次压制 《环球美食通》每一集节目，将让观众在三十分钟内连续不断地环游全球，探索最美好的烹饪世界。此系列不再以传统美食主持人的刻板面貌呈现，也不采用棚内摄影的方式，而将由露丝雷克尔(Ruth Reichl)与其他几位美食作家介绍各式各样的旅行与美食。 内容包括：香港篇，食物魔力，烧烤篇，气味篇，纽西兰篇，牛制品篇，面包篇，美酒篇，美国南部篇，快餐篇，海鲜篇，高科技篇，法式新风情和达人推荐。',0),
	 ('000512',1704,236,1009,'拜年祭,干杯,ALICE','【国人自制】K-ON同人PV《放课后的音乐茶会》高清版','原创(已上传nico,sm11696685,围观请勿弹中文) 谨以此片献给那即将远离我们的五位少女，献给永远的樱丘高中轻音部 高清版下载和相关牢骚请见：http://blog.sina.com.cn/animoogle',0),
	 ('000513',3,4,3,'PSO2,预告资讯,梦幻之星OL','[BGM]彼岸花の咲く夜に 第二夜','沒有了如海貓那般的渴求感,彼岸花の咲く夜にEP2隔了接近半個月,也算是玩通了,龍騎依舊在走勵志線..最後一章眼角都濕潤了..希望這一部的風格能一直這樣走下去,不要再讓我失望了..',0),
	 ('000514',8,4,14,'偶像大师,日本','【4月新番】王牌投手振臂高挥~夏日大会篇08【Dymy】','第8集~',0),
	 ('000515',4,11,3,'单机,东方虹龙洞,Extra','osu太鼓 红 9星 渣良率','换了皮肤立马悲剧，打啥歌都不行，于是今天来简单的',0),
	 ('000516',3,4,2,'MUGEN,mugen','[mugen]古烈改造','mylist/18869601,强力改造自己看',0),
	 ('000517',16,5,9,'动漫歌曲,ACG音乐','SpongeBob SquarePants Production Music - Eastside Story (a)','youtube wtLYwDEfwSc
Eastside Story (a)',0),
	 ('000518',15,8,4,'哆啦A梦,TV动画,机器猫','【4月新番】【WOLF】薄樱鬼11=ω=','=ω=',0),
	 ('000519',5,1,7,'游戏集锦,音乐游戏,触手,太鼓','Osu|太鼓 今天总算过了传说中的触手歌之一。。。','第一次尝试上传。。音声就不同步了。。求解。。。。。。 up主渣技术大家不要喷。。。只是让大家看下这谱面有多鬼畜而已的说。。。其实个人感觉谱面挺渣的。。',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000520',2,0,1,'MUGEN,游戏集锦,mugen,NICOVIDEO','混合随机组队大会P4-P6【MUGEN】','mylist/6093263,继续搬运.上回：/video/av10389/',0),
	 ('000521',444,31,111,'翻唱,拜年祭,流年如歌,岚aya','【岚aya翻唱】初音-Yellow-歌姬计划2','sm12976887 歌姬计划2中最喜欢的曲目，kz有爱啊，但是KEY太高了，初次做了电音，技术上还是不行哈。 MP3在此：http://fc.5sing.com/4066884.html',0),
	 ('000522',5,5,5,'STEAM,STG,虫姬','东方虹龙洞 EX 早苗混关 有手就行','闭门造车瞎打，体验下不看攻略的乐趣。
理论上选1up也可以通，还是怂了选了不死鸟，导致随手撞了很多。',0),
	 ('000523',17,10,6,'上条当麻,魔法禁书目录,MUGEN,mugen,月姬,远野志贵','【MAD】上条当麻的科学侧后宫（？）','sm14061783 当麻的把妹手一如既往的凶残… \\百合子/',0),
	 ('000524',4,3,1,'多人,対抗,主人公連合VSボス連合','【明日方舟】船新玩法，1-11最大部署3人！','真香
其实最大部署3人可能还比限定固定五人简单一点',0),
	 ('000525',86,13,21,'东方PROJECT,东方手书,东方旧作,东方手绘剧场,同人动画,东方黑历史,坑','格林达姆周年祭小动画','今年的格林达姆周年祭小动画 终于偷懒补完了~ 曲子还是未经允许偷用了天时的翻唱版... 继续等待哪位歌姬翻唱慢版的HX您全家 小绿最萌！！！',0),
	 ('000526',12,3,2,'御坂美琴,鬼泣,MAD,MAD.AMV,炮姐','【非ACG】某大湿用IPAD敲钢琴','朗朗用iPad弹奏《野蜂飞舞》',0),
	 ('000527',7,3,1,'游戏集锦,饿狼传','【MUGEN】主人公VSBOSS 能力成長大会 21P-23P','mylist/18105043,不知道下次攒够3个P是多久了',0),
	 ('000528',20,10,20,'恋愛サーキュレーション,KAGAMI','其实不用打印方块也可以用ARTK_MMD','星间飞行与HX',0),
	 ('000529',75,12,8,'御坂美琴,BILIBILI,BGM是BOA的HAPPY BIRTHDAY(BOA),1周年,生日快乐','bilibili 生日快乐- ( ゜- ゜)つロ乾杯~','周年 超级短...请当作四格漫看...',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000530',19,2,19,'TV动画,大振,王牌投手','【4月新番】王牌投手振臂高挥~夏日大会篇03【Dymy】','第三集',0),
	 ('000531',192,31,66,'铃村健一,樱井孝宏,最终幻想,最终幻想全系列,最终幻想7重制版,FF7,1300,扎克斯,萨菲罗斯,克劳德,IT\\&#39;S MY LIFE','“我说殿下啊，喜欢这人间吗？”【烈火浇愁|宣玑x盛灵渊】','',0),
	 ('000532',14,4,4,'风间千景,津田健次郎,薄樱鬼,TV动画,腐女自重','【猫之谷】好想上去撸=ω=你们懂的','自带录像好渣喵=ω=神恩恢复Q群116185432（同区的进来蹭吧）',0),
	 ('000533',206,16,65,'草稿,S.E.N.S,铁乌鸦,海,2011','【铁乌鸦的绘画小黑屋系列】第一次献给了二小姐真是哈子卡西呐~','实验性原创物/ 第一次做这种东西，经验不足哈~花了一下午只弄出这样的， = =~ 大家看着乐乐就好，要下嘴的话请温柔一些嗯、、、',0),
	 ('000534',4,5,9,'QB,契约','【欧美生肉】魔法少女小圆脸 01 【Niconico屏录】','Nico屏录 英语配音的魔法少女小圆脸，个人感觉CV很强大，声音萌无违和感。可惜えええええ～没了（喂',0),
	 ('000535',4297,403,4248,'初音未来,VOCALOID,虚拟歌手,MIKU,初音,初音ミク,蓝蓝路,FFF,教主,初音miku,嵐の,求封面,高达08MS','萃月','水果姬试做第二弹。和弦真是神奇的东西。从紫莲版本和二胡版本萃取了一些感觉，然后萃取了自己的感觉,当然还萃取了原曲的感觉- -集合 多种，就叫萃月吧。这次曲速稍微加快了，并且多了一些音色。仍然是希望各位能细细地听完就好了m(_ _)m欢迎批评',0),
	 ('000536',13,9,39,'体操','操帝表示没有鸭梨','渣画质我自重去好了',0),
	 ('000537',387,32,361,'LOLI,萝莉,萌舞','一只苍蝇的一分钟成就虫生...','XMTkwNzg4NDA4 优酷 全程就达成',0),
	 ('000538',39,12,14,'游戏集锦,SK,SILVERKNIGHTS,机甲,白银骑士团','机甲战士4雇佣兵 海滩战斗','原创 机甲战士是个好游戏，虽然上手稍微有点难，而且自己玩的时候比视频看上去有趣很多，虽然不是那种追求爽快感的游戏， 不过游戏的真实感十足，细玩的话系统十分有趣。搜了下本站没有任何关于这游戏的视频，于是自己录个..顺面同人机甲游戏推荐白银骑士（av9291）',0),
	 ('000539',13,8,31,'我的B站年度报告,2021时光机,2021用户年报','【年度报告】雪洞鬼灯的2020时光机','一键闪回2020>> https://www.bilibili.com/blackboard/redpack/tm2020.html?msource=postdesc&navhide=1',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000540',14,4,48,'TV动画,会长是女仆大人,會長是女僕大人','[極影]會長是女僕大人 11','用優酷試試wwwww',0),
	 ('000541',10,3,25,'TV动画,天体战士','【nico新组曲】ニコってる？!【第4弾】','sm10111236，nico厨们考验你们的时候又来了！不仅是17分钟100曲的神级编曲，包含无数nico话题素材的pv同样令人感动。组曲永远是nico历史的缩影~ 顺便说下这个不是组曲nico动画、七色、流星群的作者，不过很多地方在向其致敬。曲目表从1楼开始看',0),
	 ('000542',44,15,18,'音乐现场,东方PROJECT,豚乙女,Flowering Night,岸田教団 &the 明星ロケッツ,车万,石鹸屋,COOL&CREATE,君の美術館,東方PROJECT,Silver Forest','【鼻血姬】笨蛋⑨的算术教室','sm5821172
原标题：チルノのパーフェクトさんすう教室⑨踊ってみた＠いとくとら
2009/01/12发布
200⑨年大家都在跳⑨舞，其实除了⑨舞后面还有一段《神薙》的op……',0),
	 ('000543',2,5,4,'','矮寨天险 天朝交警威武','youku 天朝交警威武 ',0),
	 ('000544',14,4,23,'东方,MAD,东方PROJECT,因蟠帝,永夜抄','【再次修复】Inaba of the Earth (Chijou no Inaba) - 凛と','再次修复。 sm10983675 . http://www.youtube.com/watch?v=3ahv3V6ASo4 .720P高清下载 http://u.115.com/file/f6556f341e',0),
	 ('000545',5,2,9,'游戏集锦,TRUST ME,大可,CTB','CTB!美丽之物','高画质调教失败，我周末研究一下再补高画质。。',0),
	 ('000546',17,6,9,'喵星人,萌猫,PUMA','【4月新番】【WOLF】薄樱鬼10=ω=','=ω=',0),
	 ('000547',5,4,6,'化学,化物语,物理,OP1-4,语文','【三次元】 2010-05-08 广工','【三次元】 2010-05-08 广工 拍摄 mb-album.com',0),
	 ('000548',18,4,13,'年度报告,2020时光机','【跟风测试同步】业务员汪汪！','来增员...',0),
	 ('000549',36,13,7,'龙之谷,游戏集锦,天真烂漫机能,五月病,吹っ切れた','【魔兽世界】《化身日》',' （ 有没有3D技术帝告诉我这个是怎么做的？）《魔兽世界》粉丝Cormaction带来一支短片《化身日（Avatar Days）》，诸位角色从游戏中走出来，过起了平常人的生活，创意十分有趣。更神奇的是，这部短片的制作只花了4天的时间，并且还参加了 Darklight Film电影节“4 day F',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000550',19,11,17,'鬼畜,音乐游戏,DJMAX,蓝蓝路,LIGHT HOUSE','【国产原创】银魂 trust me','原创 非老物绘图：玄川默 后期：暗⑦（的呲）演唱：三镜双黄连 请求NICO应援 sm11327635 月聲配音社 朋友的作品，白米饭推广用意',0),
	 ('000551',280,4,48,'手绘,绘画,原创,绘画过程,创意作画','[新手也能一学就会的绘画教程]  点击领取年轻人的第一台机械少女','手把手教你设计菜鸟级概念原稿，正道之光，童叟无欺',0),
	 ('000552',117,90,97,'AMV,MAD.AMV,TOXICO,MEGAMOM,神','【Live】初音ミクFES''09（夏）ライブ映像','DVD集《初音未来DVD ～memories～》和《初音未来DVD～impacts～》“初音Fes''09(夏)”的映像特典。',0),
	 ('000553',15,12,118,'TV动画,天体战士','【十月新番】天体战士第二期23 FIGHT.49【异域】','这回的简单料理打算明天试一下，看上去挺不错的……',0),
	 ('000554',5,2,9,'天才麻将少女,圣斗士星矢,SAKI,咲','[秋枫]LOL英雄联盟段位赛钻石I级打野战争之王潘森解说视频','自制 打野潘森~',0),
	 ('000555',424,40,443,'亚索,英雄联盟,电子竞技,疾风剑豪,中单,秋枫,段位赛,排位,解说视频','[秋枫]LOL英雄联盟新版本打野起手方法教学','自制 打野教学~',0),
	 ('000556',366,27,770,'NICOVIDEO','[mugen]GGXXブリジット开场演出','sm8849032,某位少年的开场演出集',0),
	 ('000557',6,4,6,'英雄联盟,电子竞技,新手教学,交出萌化,打野,全攻略','蕾姆姆？','蕾蕾姆姆',0),
	 ('000558',46,22,50,'好基友','好基友终于可以光明正大的走在一起了','优酷 迷の感动',0),
	 ('000559',379,37,102,'街霸,教程,梅原大吾,ネット,MAG','【sound horizon】光と闇の童話 PV','イドへ至る森へ至るイドDVDPV，all produce BY 杀人贵公子P &amp; 108人格国王P &amp; 总受P',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000560',2,2,5,'MUGEN,mugen','【手書き】すごいよ！！勇次郎さん【完成】','sm3798761,新浪终于被喂饱了',0),
	 ('000561',19,14,18,'东方,东方PROJECT,东方OP・EDパロリンク,失踪人口回归,红魔乡,FRIPSIDE,东方OP·ED再现,歌曲感人','[俺妹]BD第六话新增片段','新浪 “嗯，青梅竹马，眼镜，天然”“什么？这种贪得无厌的属性”',0),
	 ('000562',64,81,7,'TV动画,薄樱鬼','【4月新番】【WOLF】薄樱鬼12=ω=完结','感谢民那桑追看薄樱娘=ω=',0),
	 ('000563',53,3,10,'萌宠,动物,可爱,滚滚','疼训出品 国产《战神》','youku 无意中关心了一下国内游戏正好发现了这款名为《斗战神》的游戏，腾讯出品的游戏，斗战神的话，主人公无意外就是孙悟空了，本身题材没有任何问题，但是为什么会发在这里呢，那是因为这款游戏的风格像极了战神，只是没有战神那般血腥，这游戏是OL的可能性很大。嗯，不管如何先看视频吧，看完之后就有答案了。 ',0),
	 ('000564',318,98,70,'东方,东方PROJECT,伊吹萃香,STACK,碎月,萃梦想,音乐,童祭,作业加速用BGM,西瓜酔恋花,伊吹西瓜','[系列推荐]东方地灵殿改编曲','mylist/7989484中其中的四首。优酷源，望包涵。原版音质MP3下载在0楼。P1信息：sm6907000 - 【東方地霊殿】旧地獄街道を行く【アレンジ】',0),
	 ('000565',2,39,4,'','这样唱歌没问题么！？','youku 大丈夫 萌大奶！！',0),
	 ('000566',53,125,62,'差劲,甜心儿,翰恩,ACS','广州轻工高级技校球场看台遭雷劈','6月21日，广州市遭遇特大雷雨。广州市轻工高级技工学校，.刚刚建好的体育观看台被闪电击中，火光四溅，场面震撼！',0),
	 ('000567',45,17,39,'鬼畜,CHA研,音MAD,チャージマン研！,CLIONE','【東方arrange】デンジャラス上海生牌【キュアリアス上海 古牌】','原曲为東方幻想麻雀 的 キュアリアス上海古牌，算是同人的同人吧。霖哥你好。sm8852302',0),
	 ('000568',2,2,6,'MUGEN,mugen','【MUGEN】主人公連合vsボス連合対抗多人数チームトーナメントP21','mylist/7528844,上回：av7369，老物自己看',0),
	 ('000569',6,26,4,'英雄联盟,电子竞技,小东','MHF白棘龙(棘龙稀少种)','搬运来至土豆..P1为猎团4人讨伐,,P2为单人火势霞龙锤子SOLO',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000570',4,1,8,'英雄联盟,电子竞技,小东','MHF铳枪上位技巧MAD','新浪的双水印对不起了 nico上的铳枪进阶教程，看的我泪流满面 >o< 非常感谢胖子的翻译',0),
	 ('000571',55,13,55,'东方,鬼畜,东方PROJECT,村纱水蜜,船长,松岡修造,音MAD,东方热血汉','东方求闻史记附属CD曲arrange','可能较少人听过。原曲名ジャパニーズサーガ。我只是来放音乐的,图集什么就没有了。。。。。。sm9920925',0),
	 ('000572',15,27,10,'ゾンビーズ,ZOMBIES','小学1年级的相扑比赛','ytb
RT，小学生真是可爱啊',0),
	 ('000573',42,6,19,'IT,银魂,HOT!!）,四天王MAD（SOME,LIKE','【油管搬运】【文艺复兴】猎豹人 trance remix with EMX-1','https://youtu.be/SzrqcaItWBU
made by yassan_mryat，2008年8月23日',0),
	 ('000574',50,1,36,'东方,东方PROJECT,森近霖之助,東方幻想麻雀','【轻音演奏】GO!GO!MANIAC','不雷。sm11080158 ',0),
	 ('000575',3,3,2,'游戏集锦,苏联,游戏,RTS','中国第一款大型网络军事游戏《光荣使命》正式发布（更新高画质）','YOUKU 国产。。。看上去还不错。。。 第一个四字绝对有人要吐槽的，我晓得',0),
	 ('000576',14,18,20,'翻唱,街霸4','尊尼獲加 “行走於世的男人” 2010 廣告','http://v.youku.com/v_show/id_XMjA5NzE5ODg0.html 尊尼獲加 “行走於世的男人” 2010的廣告，给力啊IT的原版（似乎是），大家欣赏一下吧，2个都是不错的广告呢',0),
	 ('000577',3,5,16,'广告,给力啊','[毁童年]忍者棒球黄人1币通关 修复完成……','UP主表示，童年买了那么多币就为了打这个到底为了什么！为了什么！！',0),
	 ('000578',461,25,41,'轻音少女,GO!GO!MANIAC','【ZUN音乐补完】内有各种各样的二头身小萝莉~~~','NICO的UP主对东方黑历史和其他一些ZUN曲进行了编曲，共50曲，可当作业用BGM。 旧作的音乐同样经典，看看你听过多少~~45秒开始爆走。另外，有翻译君吗？ sm11100648。 ',0),
	 ('000579',44,20,31,'东方,东方PROJECT,梦子,东方怪绮谈,黑历史','教主隐退之作','蓝蓝路Xローリンガール。要继承传教事业。。。sm11110763',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000580',53,105,64,'东方,东方PROJECT,碎月,萃梦想,萃香,水果姬','【东方arrange】夜が垂れ下がってくる【夜が降りてくる】','sm10165268。作者很高产燃曲。',0),
	 ('000581',10753,1442,6124,'轻音少女,机动战士高达,毫无PS痕迹,全程高能,MARVELOUS,声控高达,武力介入,轻音,KON','[碎月]酔恋花 -suirenka-','sm12218634 曲中隐隐有着一种忧伤的怨恨',0),
	 ('000582',293,22,53,'翻唱,三年目の浮気,第三年的见异思迁,伪音,杀必死,三年之痒,自娱自乐','【自娱自乐】花心大萝卜','原创 因为蛋疼，所以蛋疼。。2压的音质有点那啥。 还有……唱功什么的。。就别吐槽了OTL',0),
	 ('000583',1161,82,1264,'东方,东方PROJECT,八云紫,萃梦想,无人气','【东方arrange】最終神判逝ってよし【the Last Judgement】','飞刀女仆梦子，咲夜原型？原曲:the Last Judgement(東方怪綺談) sm8106300',0),
	 ('000584',165,115,36,'技术宅,没法续费系列,眼镜交通卡,中二拯救世界','美剧幕后制作花絮','美剧幕后制作花絮 转自youku 这样拍片，省钱多了。。省。省。省爆了',0),
	 ('000585',5,3,8,'','战场 血战太平洋 （推荐）','优酷 自己看',0),
	 ('000586',148,21,144,'东方,游戏王,鬼畜,拜年祭,音MAD,松冈修造,鲁鲁修,德国BOY,蓝蓝路,夜神月','charone','此MAD获得了教祖、修造、TDN和柴田理绘的一致好评，详见NICO弹幕。。。。。。sm9747805',0),
	 ('000587',15,61,7,'沧海笑','元首承包鱼塘','土豆 99年的视频',0),
	 ('000588',1891,108,266,'元首,开心蒙太奇,这个东西整的成,小胡子','让啥再飞下吧','优酷 主旋律片终于有点样子叻，，中二们在这个视频中自重唉',0),
	 ('000589',6007,674,8262,'动漫杂谈,动画短片,剪辑,钢铁魔女,动漫剪辑,打卡挑战','【赛马娘 Pretty Derby】东海帝王新决战服  最后400米不开技能靠实力赢那就是我无敌的帝王！ura半决赛第一','第三次练的帝王，这次面板比第二次训练面板还低。不过还是一次就过了比赛，帝王yyds',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000590',33,13,8,'欧洲蜜蜂,日本大黄蜂','铃果讲故事之三千里寻母记','转自freshlive.tv-目黒FMチャンネル
铃果妈妈睡前童话系列，缓存下来睡不着听听吧ww',0),
	 ('000591',25,1,5,'MUGEN,mugen','[mugen] 轮换群P系统搭载!试作一号大会 OP-2P','来自mylist/3542252,谁记得AC上的无语磨泥沙同学那个视频，不过与那个简易的不同，这个为NICO上的完成型，NICO UP主的对于新系统的试验性大会，不一样的MUGEN，不一样的感觉,期待下以后的正式续作',0),
	 ('000592',1,35,0,'游戏集锦,SK,SILVERKNIGHTS,白银骑士团,机','【同人机甲白银骑士】对付重型机体就要用运动性取胜','原创 和最高难度电脑随意打了两盘看似不错于是放过来。本人用的机体是icarus，运动性最高的机体，对面是实弹武器最多最猛的机体。所以必须利用好高运动性。还有就是弹切系统在这很能发挥作用。p1我稍微偏向使用射击，p2偏向格斗。p1有后黑，实际长度6分26秒',0),
	 ('000593',7,13,7,'印度,原版无误,阿三,PERFUME,神秘的东方古国,绝壁原版,セラミックムガール,JR. NTR,射两米高','2010.06.26 北京MJ周年祭','高清720P完整视频下载地址: ftp://zerg3766:gh0529@61.153.224.77/2010.6.26[formj][final].mkv ',0),
	 ('000594',245,38,98,'轻音少女,MAD,中野梓,K-ON!,佐仓,TRUE MY HEAR,けいおん！,轻音','【MAD】大神与七位伙伴','sm11301536 不是我不肯好好写个标题，是原视频就这个标题。。',0),
	 ('000595',14,13,12,'妹纸,萌妹子,你又萌了','ZANAC AREA12录像','ZANAC AREA12录像',0),
	 ('000596',67,15,26,'','看飞机啦！两分钟组装飞机全过程','youku 水印~~~',0),
	 ('000597',2,6,5,'游戏集锦,百战天虫,末日浩劫','百战天虫即时绳子模式测试','国外牛人用ProjectX0.65修改的，原先的回合制变成即时制，普通的虫子你做得到吗做得到吗！！？？遗憾的是有点延迟，等正式版出来吧。求游戏的加群74884287。',0),
	 ('000598',21,3,0,'生活,性感,捕鼠,爽,老鼠','90%的人看完后会说 我艹','youku 我艹',0),
	 ('000599',68,19,15,'8BIT','[MAD]らき☆すた de ココロオドル','在浪娘那里看到的 本人仅是传播 原作者不明。抱歉',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000600',6,10,8,'正常,其二,神av号,AV3300','【非ACG】好歌SEX BOMB-都怪小普跳的冰舞','因为小普的冰舞里BGM SEX BOMB觉得不错。就弄来了 画质低下 P2有水印我自重',0),
	 ('000601',41,29,7,'DJ,电子音乐,电音,混音,REMIX,音乐,文艺复兴,硬核','【毁童年】之影子传说','弹无虚发',0),
	 ('000602',171,136,22,'MAD,大神与七位伙伴','【德国BOY】狂气碎键使的七色组曲','sm9165667 去年德国BOY祭的产物。',0),
	 ('000603',28,2,61,'EVE,实况攻略,实况解说,我们的目标是遥远的星海！','爆笑星际2 【第三季】 第五集：泰山压顶！','YOUKU 个人补档，方便查阅，如有撞车，多多关照',0),
	 ('000604',5,7,5,'游戏集锦,SILVERKNIGHTS,机甲,白银骑士团,SK','【机甲对战】phi vs phi对射的基情','好吧只是随意录下来的一场白银骑士团的1on1..虽然是同样机体，不过双方对射还是有些看头的..最后的盾顶着粗粗的光束直到盾破是亮点？（bgm为游戏自带随机bgm其中一首。） ',0),
	 ('000605',8,10,4,'东方,游戏集锦,东方PROJECT,AV12321','女神异闻录5OST合集（已分P）','女神异闻录5 OST地址：https://pan.baidu.com/s/1i4MoT3B',0),
	 ('000606',103,37,48,'年度报告,2020时光机','【年度报告】E.T的2020时光机','一键闪回2020>> https://www.bilibili.com/blackboard/redpack/tm2020.html?msource=postdesc&navhide=1',0),
	 ('000607',254,41,41,'MUGEN,游戏集锦,mugen','【MUGEN】主人公VSBOSS 能力成長大会 24P-27P','mylist/18105043,我该说完结了吗?上回:/video/av8558/',0),
	 ('000608',19,4,2,'游戏集锦,全面战争','在外国警察面前城管是渣渣','优酷 呵呵',0),
	 ('000609',9,4,10,'ヒャダイン,HYADAIN','女々しくてXワールズエンドダンスホール 喜感UP！','配ワールズエンドダンスホール各种喜感啊，同步率也蛮高的 PS:換了張封面',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000610',8,5,7,'日本,荧光,紫外,光作画,画家','各种自制ASCII播放器','各种自制ASCII播放器',0),
	 ('000611',4,4,6,'广告,谷歌,CASEY HO,NEXUS S,SUDOKU,数独,GOGGLES','【MAD】とある魔術の禁書目録×真っ赤な誓い','sm10355951 坟物不解释',0),
	 ('000612',12,14,7,'游戏集锦,血战太平洋','遭到恶搞的日本动漫（毛子干的）','嘿嘿。。。。。。',0),
	 ('000613',39,15,10,'AMV,高考,MAD.AMV,乱入','【鬼畜】抱歉，我是个绅士【炉石传说】','自制 抱歉 打的不错 我要粉碎你',0),
	 ('000614',24,12,6,'MAD,ANGEL BEATS','【惡搞】Angel Beats Key咖啡廣告','sm11303176 直接搬原标题，岛民的作品www',0),
	 ('000615',12,10,5,'魔界天使,太阳和珊瑚,中文MAD','【MAD】化物語のゲームが出るらしい【デモOP】','sm11316497 很不错的一个MAD=ω=',0),
	 ('000616',147,18,17,'MAD,MAD.AMV,死亡笔记,新世界的卡密,校园默示录','【Death Note】HIGH SCOOL OF THE DEATH NOTE','sm11341600 校园默示录×死亡笔记',0),
	 ('000617',55,25,4,'轻音少女,RED ZONE,轻音','【神MAD集】魔法禁书目录全民K歌会【口型同步400%】','sm4844512 sm4897755 sm4955580 sm5082455 sm7193673 口型神同步 炮姐赛高lol',0),
	 ('000618',795,55,84,'黑子的篮球,开口跪,全程高能,看我刷出了什么,特典,年轻的青峰,神一样的配音,桃井配音好评,台配,粗犷的赤司,偶摩西罗伊','【生肉】黑子的篮球第二季BD9特典NG集【自压】','自购作死 第九卷，字幕君带我飞！【并没有',0),
	 ('000619',84,19,44,'CLANNAD,蔷薇少女,续集AV97812','【略鬼畜】TAKUAN ZONE【K-ON】','sm8927225 不来一份腌萝卜干么～',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000620',6,11,8,'KEY,翻唱','[CG鑒賞向翻唱]one''s future','新浪 最近在玩クドわふたー..被OP萌到了..於是不負責無後期翻唱了..OTL.. 視頻就當是CG鑒賞吧...',0),
	 ('000621',2816,552,972,'好听,小清新,听歌向','【听歌向】我在清晨大声傻笑','自制 大家新年快乐(*^ーﾟ)b',0),
	 ('000622',27,15,9,'翻唱,よっぺい,销魂男,YOPPEI,沉默会死男','【MAD】AzuSery Rhyme【K-ON】','sm11346797 True My Heart×梓喵',0),
	 ('000623',15,6,11,'翻唱,SOUNDHORIZON,伪娘,黑化,自娱自乐,STARDUST','【庆生洗脑派对】《桃子之歌》','原创 乖囡⑨岁了，必须庆祝一下。还有5年就可以……（逃',0),
	 ('000624',2,10,5,'游戏集锦,DNF,网络游戏','【东方】某次蛋疼','渣画质感到压力很大，卡的蛋疼（捂头中）以上纯口胡= =',0),
	 ('000625',33,17,14,'网络游戏','欢乐天使大作战','好吧，修复了下，这次算是完成了。',0),
	 ('000626',19,2,2,'MAD,化物语','【MAD】柴刀高达0083','sm4789730 寒蝉鸣泣之时×高达0083 ',0),
	 ('000627',25,9,11,'轻音少女,轻音OP2','【MAD】】初期化される世界【Angel Beats!】','sm11344382 AB校园默示录',0),
	 ('000628',3156,77,288,'MAD,ANGEL BEATS,LITTLE BUSTERS','【MAD】Little Busters×Angel Beats【OP替换】','sm11399997 高质量MAD Angel Beats OP版==&gt;av9374',0),
	 ('000629',14,2,27,'MUGEN,东方,游戏集锦,东方PROJECT,mugen,杯赛','[MUGEN]とある東方の神綺杯第二轮','SINA 渣音质已消灭，并且为大家狗眼着想，每P后黑20分钟~',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000630',271,16,27,'鬼畜,原创,蓝蓝路,KFC,鬼畜眼镜,山德士,UNDER THE DARKNESS,诞生祭','[国人应援]鬼畜教祖--蓝蓝路7月20日诞生祭','原创 最近萌上了鬼畜眼镜，看了看NICO好像没有，于是就做了一个~希望大家喜欢！蓝蓝路7月20日生日快乐！！！抛砖引玉作 呃，猴子Sorry，这个码率小但是更清楚一点……谢谢复审…图包回头放出，全部出自P站……（PS：有一个奶昔大哥自己画的XSK）',0),
	 ('000631',102,110,80,'轻音少女,同人,3D,KON','广州hcg同人祭01宣传pv beautiful world','原创 广州HCG同人祭01，2011年元旦起始之日，我们一起前进！http://www.hcgcn.com 地点广州文化公园展览厅首层哦！edit:平安夜的噩梦',0),
	 ('000632',7,28,8,'技术宅,HTML,LINUX,字符动画,播放,ASCII','日本画家号称世界唯一的用光作画，超美！',' 用紫外触发荧光真有趣',0),
	 ('000633',23,9,7,'魔兽世界,网络游戏,舞蹈,音乐','你是术士，还会唱歌？','YOUKU ke$ha-Warlock ',0),
	 ('000634',1103,758,1372,'武器,M82A1,.50,秒杀一切,传说武器,自带翻译','挥手的女人【恐怖】','优酷 呃....胆小就别看了， 这视频很有喜感',0),
	 ('000635',10,275,7,'B站2022模拟高考,高考模拟器','DOTA蛋疼集锦20','优酷 各种蛋疼尽在其中',0),
	 ('000636',41,26,339,'VTuber,自制,3D,虚拟YOUTUBER,VTUBER','【葉月ゆら】洗濯物の歌【ED風】(sm6755130)','计划推广葉月ゆら,结果传了一堆视频发现音质被压得奇差无比,因此只选了损失还不算特别大的传上来了.好吧....我要努力学压制 出处:sm6755130',0),
	 ('000637',35,12,207,'同人音乐,叶月ゆら,叶月','[社团SOW]企划中间披露','[社团SOW]的企划之一 
披露一下其中的一部分中间过程
============

[社团SOW]是一个致力于以V为中心展开支援的非盈利团体.
目前已有V成员28名.
其中19名活动中
7名准备中
2名筹划中
我们将会在近日发表宣传, 并预定在四月下旬推出第一支原创PV',0),
	 ('000638',22,27,5,'魔兽世界,网络游戏,卧槽','灵风今生naxx-肮脏的希尔盖','',0),
	 ('000639',3,187,4,'混音,MIX,氪金,流星群,高达尼姆合金,狗耳,超合金Z','过去测试弹幕的方式弱暴了有木有','XMjY0ODM5NTY4,XMjY0ODM5NDg4 过去测试弹幕的方式弱暴了有木有~有木有~ 这才是测试手机弹幕的新方法 啥你说弹幕卡 你说IPONE4很牛B 有种你下水我看你敢不敢~',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000640',17,51,3,'天使,欢乐','新世界福音战士序&破 MAD','自制 职业玩家又来啦。',0),
	 ('000641',31,19,28,'声优,RADIO,铃木实里,鈴木みのり,铃果广播cut','[生肉]铃木实里cut-名古屋民放ラジオ5局リレー特別生放送 Yume Anime','radiko.jp
这站看个回放还要会员？！
原30分钟，直接从10分起铃果出场的地方开始录了。。
木有熟肉 ~~',0),
	 ('000642',7,37,25,'MUGEN,东方,东方PROJECT,mugen,杯赛','[MUGEN]とある東方の神綺杯OP+第一轮','SINA 渣音质请见谅= =',0),
	 ('000643',1295,144,3501,'33娘,22娘,AC娘,时泪','站娘大乱斗 第一话','自制 一直觉得各种站娘战斗是件很有意思的事情',0),
	 ('000644',1,15,0,'原神UP主激励计划,原神,必剪创作,辛焱,游戏剧情,派蒙','莓 果 酱 诱 捕 器','@一果Ichigo 光速创作来了',0),
	 ('000645',1,7,6,'俄罗斯,游戏集锦,GALGAME,战斗民族,OP,俄国','我的美丽天使主题曲','http://www.youtube.com/watch?v=BgrMBoIHBPI My Fair Angel,老物,你管子上闲逛的时候看到了这个带中文字幕的版本。',0),
	 ('000646',1,11,2,'游戏集锦,SK,白银骑士团,SILVERKNIGHTS,机','【同人机甲游戏】白银骑士团原创MV','银骑（SilverKnihgts）是非常有特色的机甲对战游戏，联网对战十分刺激（十分考验人的反应力..），回避射击格斗感觉爽快，有着弹切，隐身，狙击等很多有趣的系统。',0),
	 ('000647',73,31,43,'VOCALOID,虚拟歌手,AVTECHNO','初音ミク desire','nm11438011 AVTechNO的新曲 这个花屏一样的PV。。。曲子良曲',0),
	 ('000648',41,29,19,'于谦,郭德纲,德云社','【09dota提高班】42杀女王路人秀','优酷 2009 54分钟42杀的变态女王1房视频 渣画质只能投娱乐',0),
	 ('000649',4,13,9,'东方,翻唱,东方PROJECT,碎月,填词','【超级兄弟：剑与巫术】－梦境诗人','原创 农夫的梦境有个音乐小游戏，手残伴奏了。。',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000650',8,14,9,'合唱,猫柳,LETTER,SONG','【ミクmikiユキ】プラチナロマンス【PV付】','sm9490064 超可爱的曲子WW，无论是PV还是曲子，新奇的组合 ',0),
	 ('000651',7,11,7,'刀语,自制AMV','[国人应援]超棒的汉堡GIRL（Best of hamburger） ----蓝蓝路诞生','原创 演唱：汤幻月 画师：MOXMOD 填词：白米饭 蓝蓝路7月20日诞生祭快乐！此为DEMO版本 超棒的汉堡GIRL\\(^o^)/ 原图原歌：http://u.115.com/file/f55cd15ac7',0),
	 ('000652',23,15,20,'画集,图包,东方画报','东方画报【第十三期】【シンゴ】','渣浪 这人气我真可以安息了。不卖萌真的不行了吗...http://u.115.com/file/f052a31223 历代画报mylist1150',0),
	 ('000653',615,57,80,'葛平,鬼畜调教,鬼畜,右肩の蝶','【葛炮】扭啊扭的那个五月病...','原创 最近无聊嘛~~没事做，于是做个葛炮打发打发时间。没有任何技术的...听着玩好了...',0),
	 ('000654',6,12,2,'APPLE!!；电吉他,【东方】；BAD','【东方】Bad Apple!!电吉他弹奏','【东方】Bad Apple!!电吉他弹奏',0),
	 ('000655',876,127,616,'超人,蝙蝠侠,超级英雄,搞笑,蝙蝠侠大战超人,魔性,正义联盟,Dame Dane,沙雕','【大威天龙】方丈为什么不怕我','萨，下一次投稿是几年后呢？',0),
	 ('000656',22,11,12,'VOCALOID,虚拟歌手,ミクMIKIユキ','【初音ミク】切裂サチコは夜長に笑う','sm9311082盛るP新曲，很可爱的曲子呢',0),
	 ('000657',8,14,3,'DOTA2,DOTA,游戏集锦,技术,新疆大串,欢乐','【年度报告】花样の年华☆的2021时光机','一键闪回2021>> https://www.bilibili.com/blackboard/redpack/tm2021.html?msource=postdesc&navhide=1',0),
	 ('000658',309,39,112,'群创作,PV手绘,秋赤音诞生祭,画伯,神绘技','【Brella】歌ってみたver.祭屋','sm11480343 - Brella，祭屋，あたりめP。本家sm11376732',0),
	 ('000659',42,77,6,'葛平,董世杰,蓝猫','【MAD】危险的星伽白雪','4月新番 绯弹追了⑨集，一直想做个MAD苦于没灵感，还是白雪那治愈的笑声启发了UP主……小制作无同步，请尽力吐槽～',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000660',13,2,9,'KAOLING,神の名前に堕ちる者,れ','【初音ミクAppend】レディインザシンギングルウム','sm11559628 - VOCALOID,マチゲリータP,初音ミクAppend,レディインザシンギングルウム',0),
	 ('000661',3235,211,224,'翻唱,NAYUTA,月屑','【歌ってみた】メランコリック-REMIX ver.-【メイアン】','sm11923520 翻唱，メイアン，メランコリック(Junky) 还不错的翻唱版本',0),
	 ('000662',747,31,43,'镜音LEN,VOCALOID,虚拟歌手,镜音连,镜音レン,ナタP','【雪歌ユフ】little bird','sm10128942 音楽,UTAU,雪歌ユフ,little bird,清新淡雅的一首小曲子',0),
	 ('000663',34,30,12,'','套套原来是这样做出来的................','大娘你赢了.........',0),
	 ('000664',29,6,9,'翻唱,祭屋,BRELLA','【鏡音レン】ぺろぺろ','sm11486971 帮Sephiroth童鞋代投稿O(∩_∩)O',0),
	 ('000665',11,7,1,'','郭德纲最新相声 话说爱情（姑娘 你真是条汉子....）','小泽玛利亚的言情片 ',0),
	 ('000666',111,8,9,'广州人压力大,你真坏,张主任','【技术向】一只神奇的兔子','优酷 它分别使用了小甩尾、漂移、直角急转弯、武当梯云纵、右手侧空翻等技能；无视惯性和地心引力，牛顿物理学定律在它身上完全失效；老鹰泪流满面',0),
	 ('000667',130,25,56,'中村悠一,花泽香菜,心跳回忆,阪口大助,福圆美里,井口裕香,兔子君,大龟明日香','[猫片]黑貓表示很无辜','一个不存在的视频站ww 想起了另外一张GIFwwww ',0),
	 ('000668',1524,144,830,'黑子的篮球,钢琴版,高尾和成','【生肉】黑子的篮球2 BD/DVD第二卷特典NG【野生字幕】','YOUTUBE 2月21日发售的二季第二卷NG 大器君你太屌惹，谢谢K酱小雷锋的基佬绿和屎黄色字幕！【闭嘴',0),
	 ('000669',61,9,12,'翻唱,作业用,秋赤音,作业用BGM,一图流,高音','【歌ってみた】ARPK【鹿乃】','sm12123072 翻唱，鹿乃，ARPK。 我们的天使又来了',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000670',16,14,9,'镜音RIN,VOCALOID,虚拟歌手,耳搔,ヒッキーP','【鏡音リン】manuscript.org【ヒッキーP】','sm14503261 VOCALOID，ヒッキーP，稍显另类的曲风和调教，kagaminationCD収録曲',0),
	 ('000671',214,45,66,'TWO-MIX,夏亚,机动战士高达,高达W,神同步,同步,0079','UP主表示今天又来玩这继续坑爹的游戏了','sm15161135 剧本挺真实的，唯一不真实的是灰机…… 另外非制导火箭弹果然不好用',0),
	 ('000672',2,9,1,'BABABAPAPAPA','【OSU】Sakaue Nachi - Crazy Hot  填坑向','自制 睡前来一发!',0),
	 ('000673',460,99,153,'DJ,电音,音乐游戏,音乐会,RYU☆,KONAMI,BEATMANIA,3倍 ICE CREAM,雪月花,龙星,homo刘,beatnation summit','[初音Trance]Youthful Days'' Graffiti','自制 鼻そうめんP(nico用ID)的旧作，近期才发现有这么一位Trance名家，收录于[音そうめん]这张CD',0),
	 ('000674',9,4,28,'全体B站人都在领奖,哔哩哔哩闪光用户奖','大司马练习夜曲','前略：由于昨天中午刷到了一个做鬼畜的AU教学，于是尝试学习了一会。因为第一次准备不足，所以尝试做一个简单的练习。
大家好，我是练习时长两小时的鬼畜区新人up主秃头魔法师皮皮勇，喜欢学习，做手工，打电动。欢迎来跟我互♂动-w-',0),
	 ('000675',898,79,276,'VOCALOID,虚拟歌手,孤雏市,百万再生,40MP名曲,40mp','【GUMI】オーバーテクノロジー【PV付】','sm11580556 YM新曲WWW一周年了， PV是越做越好了 ，猿什么的最讨厌了 ',0),
	 ('000676',24,20,21,'VOCALOID,虚拟歌手,镜音,えへへP','【clear】『ジュブナイル』を歌ってみた【ヲタみん】','sm11503284 → 绝对是实力绝赞的组合 → 翻唱:clear&ヲタみん，混音:PUPI，原曲:Dixie(不知道的同学打回去听JBF) → 本家sm5919610',0),
	 ('000677',6,9,0,'生化危机,游戏集锦','微软:sorry，真的可以大晒','紧跟时事233',0),
	 ('000678',1,137,5,'游戏集锦,壮志凌云','怀旧系列SAKI之圣斗士星矢','其他来源 SAKI之圣斗士星矢 很古老很古老的版本 = =似乎是SAKI的第一个版本的改编 大家来怀旧吧',0),
	 ('000679',31,8,7,'鬼畜,蓝蓝路,零之使魔,教主,音MAD,钉宫病治愈用,ドナルド','【伪福利】伯方之盐on骑马机','sm3990078 这种东西对人类来说还太早了！',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000680',48,5,8,'VOCALOID,虚拟歌手,雪歌ユフ,UTAU,LITTLE BIRD','歌いたくなったので「月屑」を歌ってみた by nayuta','sm11900706 翻唱，nayuta，月屑，治愈一下=w=',0),
	 ('000681',3,40,2,'泰坦陨落,游戏集锦,FPS,TITANFALL','老K的丝袜空姐3 初见杀实况流程 第一期','看到游戏已经能玩了就第一时间录了下来，一切都是第一次的，希望大家喜欢。然后我的器材还是不大行啊，有几段声音完全听不清，这点给大家抱歉，主要是不清楚的声音并不多，再就是初见杀视频重录就没意义的。希望大家喜欢这个视频。',0),
	 ('000682',86,18,11,'翻唱,莲,恋率方程式,心拍数&AMP;#9839;0822,蝶々Ｐ','【Nem×ヲタみん】キミイロ線香花火','sm11850918 音楽，原曲，キミイロ線香花火 * 作曲·編曲:Nem，作詞·歌:ヲタみん，吉他独奏:れるりり',0),
	 ('000683',45,22,12,'VOCALOID,虚拟歌手,NICO','【初音ミクappend(sweet)】innocent girl','sm11476306 U-skeP调教的MIKU非常有爱',0),
	 ('000684',478,27,42,'某科学的超电磁炮,业务员,ONLY MY RAILGUN,电磁炮,UP主又拿原版来骗人系列,太平洋保险','【太平洋】某天朝的超业务员','自制 对音乐变了调，炮姐原谅>< YouTube清晰版：http://www.youtube.com/watch?v=waUMHfZijo4',0),
	 ('000685',16,11,9,'危机合约,明日方舟,手机游戏,龙门中转站','明日方舟黄铁行动 龙门新街14','-',0),
	 ('000686',1,18,3,'原神UP主激励计划,原神,必剪创作,辛焱,莫娜,派蒙','Wipeout（百战铁人王） 第一季01集','美国娱乐节目 眼看着娱乐区这坟撞的丁零当啷的……UP决定放出完整版给大家了……第一季由于太古老，画质本身就一般，压制后就更不堪入目……大家凑合一下吧，后期的画质会好很多…… 关于关卡： 每期的关卡都会有微妙的不同，S01E01即本期的四关分别是“跳浮台过拳击蹦大球荡秋千”“巨棍横扫淘汰赛”“晕头转向梯云纵”“回转弹跳障碍赛”',0),
	 ('000687',8,6,3,'预告资讯,梦幻之星OL2,PSO2','龙骑士07 - RoseGunsDays-season1- BGM OP FULL附 256k','自制 例行公事(´・ω・),RGDEP1通关,对于这个打地鼠的游戏表示用平板玩得我很伤心,世界观略奇葩,又一个励志型的故事,飒爽的剧情节奏和略黑暗的背景,结局留下一个悬(da)念(keng)等EP2解读,果然龙骑还是比较适合写这种故事,推(hai)理(mao)什么的完蛋儿去吧..(馆长脸)',0),
	 ('000688',28,4,17,'业务员,太平洋','【民乐版】Only My Railgun','渣技术，狗耳准备。再次上传新浪的，音质有所提高。希望表被吞了= =。。320K mp3下载地址：http://www.rayfile.com/zh-cn/files/4d29afc5-9d30-11df-aad3-0015c55db73d/',0),
	 ('000689',93,46,22,'虚拟歌手,ALICE,初音MIKU,古川本舗,みどり,四季长卷','龙之谷药剂师6分钟英雄战场','自制 因为常年打群P所以完全是群P手法……平时都是7分钟出头不晓得为啥后面杰哥居然来了就6分钟了。一边录视频一边打太卡了………………另外这个英雄战场与其他巢穴不同，所有属性都是完善过，里面的属性不等于站街属性。',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000690',38,22,5,'蝙蝠侠,超级英雄,电影','以前的蝙蝠侠真是弱爆了','youtube 蝙蝠侠1966年版的经典镜头……',0),
	 ('000691',43,23,6,'怪物猎人,游戏集锦,单机游戏,MHF,白棘龙,白,棘龙,稀少种','【MHF】被民工封锁的核弹','sm10069156 棘龙【亜種】太刀 0分針 ,期间发生了悲剧',0),
	 ('000692',273,22,73,'MAD,封面党,戦国BASARA,DIGGY-MO','BASA大师SOLO','很早前收的BASS相关。忘了在哪看的了。但有马铃薯水',0),
	 ('000693',2,5,0,'死亡空间,游戏集锦,恐怖,实况,丝袜空姐','《泰坦陨落》PC版beta测试实际运行演示','自制 跟云A客服磨嘴皮子要到了测试资格，试完了几把发觉碉堡了，于是就录了个视频上来。UP的游戏功底较差因此玩的很难看，还希望大家见谅。 P.S。正片两分钟后开始',0),
	 ('000694',9,4,2,'喵喵','【翻唱】「音阶圆舞曲」 Via＠なゆる','sm19088468 なゆる好久没有更新啦，今天本着大叔的心情翻翻，就再度搬运。超可爱的PV，超可爱的声音，呀！还不生个女儿玩玩嚒？なゆる的メランコリック av66764 也很棒喔，很早的歌，成长的证明ww。少女ww系！系！系~系~系！ 原视频MP3文件（歌词，封面内嵌补充）http://pan.baidu.com/share/link?shareid=3051875527&uk=120583746',0),
	 ('000695',3,9,1,'ACG音乐,FREEDOM DiVE,Brain Power,イロドリミドリ','【游戏推荐】\\UP主渣技术/','自制 UP主表示渣技术是没办法的....游戏下载地址:http://www.appinn.com/fraxy-20100319-beta/',0),
	 ('000696',5366,1754,1310,'兔子,萌,萌萌哒,生存战略,可怜的老鹰','【一般卖萌向】喵..你在跳神马喵舞？','这是神马喵舞.......莫名其妙的喜感',0),
	 ('000697',3705,631,3833,'手机,数码,三星,苹果,谷歌,索尼,Pixel 5,Samsung Galaxy S20,IPHONE11,IPHONE12,Xperia 5 II','学校的怪谈特别篇','治愈 可爱 求正片清晰片源 低画质注意',0),
	 ('000698',17,12,5,'原神,单机游戏,游戏视频,自制,单机联机,大航海时代ol','浪船活动的正确打开bgm','怎么想比起原版bgm还是这个爽来着',0),
	 ('000699',21,15,7,'大丈夫','食 人 魔 魔 法 师','食人double魔法师A.K.A蓝胖，个人单曲',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000700',30,53,4,'ヲタみん,CLEAR,『ジュブナイル』,DIXIE','【秋赤音】ローリンガール·PV群绘【誕生日企画】','sm11859886 8月24日是秋赤音誕生日！大家执笔绘PV为她庆生ヽ(∵)&#65417; 【執筆者】エリィ、おはぎ、のりＰ、madamxx、kaichi、PUPI、みーちゃん、ヲタみん、柿チョコ、Φ串Φ、かづきん、朱色、とのん、矢沢猫吉 【動画編集】yama_ko。以上，Happy Birthday 秋赤音！',0),
	 ('000701',45,14,26,'东方PROJECT,Arrange,東方风神录','【東方EDM】今昔幻想郷 ～ Flower Land【C92/彩音 ～xi-on～】','sm31705687
編曲：彩音 ～xi-on～
イラスト：もにかにこ

『FLOWERING WAVES -フラワリング・ウェイヴス-』收录曲。
【特設ページ】http://xion-music.com/floweringwaves.html
专辑介绍：sm31648472',0),
	 ('000702',55,99,57,'中国风,虚拟歌手,初音MIKU','【bilibili耶】【初音ミク】bpm -full ver.-【PV】','sm5335863 曾经的V家殿堂pv+周刊冠军....那句空耳实在是很衬这里啊...bilibili 耶~(&lt;ゝω·)',0),
	 ('000703',306,17,32,'说唱,鬼畜调教,鬼畜,dota2','【现场】热血男儿无敌凉快','sina DJ OZMA THE FINAL PARTY !天气越来越热了！现场来个热血男儿吧！MV:av50354',0),
	 ('000704',8,2,1,'喵星人,卖萌,萌萌哒,（°Ω°）,喵喵','【一般卖萌向】你好漂亮啊~猫咪！','优酷 喵喵~你真的是太萌了~[摸摸头](～￣▽￣)ノ',0),
	 ('000705',32,17,15,'游戏集锦,坑爹,UP主,SBUP猪,偷袭珍珠港','翔べ！ガンダム——keroro','http://v.youku.com/v_show/id_XMTc0MDQ1NTk2.html 私只想看吐槽',0),
	 ('000706',10,13,3,'萌萌哒,卖萌,喵喵','【萌喵】猫爷懒床！拜托让我再睡五分钟吧！','猫爷“弗罗”(Fro)，听到(伪)主人的手机闹铃雄起，还便不耐烦地伸出猫掌，把手鸡盖~啪...断了神马的',0),
	 ('000707',17,5,31,'水缘无忆,传颂之物','英特尔给力广告 The Chase Film《追踪电影》','新浪-44560427 废话少说，看片~ 不过还是期待AMD发力 历史背景：Sandy Bridge系列处理器的发布，Intel针对“第二代Core ix”处理器的宣传攻势也已经开始',0),
	 ('000708',112,9,23,'ぺぺろんP,鏡音リン','【PV付き】Shade Slide【鏡音リン】','sm9218213 ぺぺろんP新曲 PV的绘画很可爱，加上曲子的神调教 ，听的我感动啊 ',0),
	 ('000709',17,4,16,'翻唱,耳朵怀孕,萌妹子,童琳,法师童','【自制MAD】弟の姉 这不是人渣诚和桂言叶','原创 BGM跟SD剧情很同步，但由于本人第一次做MAD，渣技术让他们不同步了，我自重。然后...我承认最后一幕才是我做这个MAD的原动力。另：求一只野生字幕君 ',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000710',214,16,41,'弹丸论破,新弹丸论破V3','【BeatStream】最终鬼畜U.N. 烂苹果 月时计等东方曲目最高难度合集','https://www.youtube.com/watch?v=3dEqPlzUcIo 转自youtube',0),
	 ('000711',2,8,3,'星系保卫战,晶能战记,高达W,BGM替换','UP主表示盟军已经阻止不了这游戏继续坑爹了','sm1565256165 感谢渣浪，如果不设900K的话就只能看全屏打码 p：2分52秒前方高能反应 ',0),
	 ('000712',35,11,5,'游戏集锦,SD敢达,龙飞,Z高达','【侍魂零】敢别抵在版面右边推妹纸么','youku 群众表示光听声音脑补不够给力呢',0),
	 ('000713',3337,139,474,'2019拜年祭,拜年祭','【原创】澄空Sumisora国语版【水曜日】','原创 说好的国语版,没有坑掉真是太好了..￣▽￣ 本家av44658 作词/歌：水曜日 曲/后期：hk君 2P为附赠的拜年祭中的小提琴版 标清版本下载及相关信息请见http://blog.sina.com.cn/animoogle ',0),
	 ('000714',52,10,5,'魔法禁书目录,御坂美琴,某科学的超电磁炮,MAD,MAD.AMV,神MAD,阿三,超电磁炮,幻想传说,LIGHT COLORS','【よっぺい】销魂男翻唱精选','sm6547162 よっぺい，个人最喜欢的NICO翻唱歌基.这次主要搬些自己喜欢的歌曲以便日常wwP1必须是炉心融解吖，不听你就偷了lol ',0),
	 ('000715',83,12,6,'MAD,MAD.AMV,天使,32','【神MAD】Around the World','Shinzo 同步爆表，后半可耻的与天使合体了（雾），顺便求字幕',0),
	 ('000716',34,3,7,'原版AV182230,龙珠 便当','【雪月花】吔屎啦！梁非凡','自制 第一次用Cubase,不会做PV。',0),
	 ('000717',678,40,82,'葛平,鬼畜,No Buts,超威葛炮,蓝猫,突破天际的','【拜年祭某素材】狗狗·Zone','原了个创 那个...拜年祭上用的...很老的素材了 一直没用... 想要的话之后会在贴吧放出... 还有之前某人问镇站之宝特效什么的...PS+VV完全能做出来..只是耐心问题...所以说我没耐心啦..意思表达到就可以了..那么拼命干嘛..又没钱拿......PS：隶属栏目神马的.........',0),
	 ('000718',96441,11355,33424,'上条当麻,魔法禁书目录,MAD,镇站之宝,当麻,SHA,男,就会为了别人变强,是男子汉的话,六核也无压力,英雄','【立花姬子】姬物语【对比版】','sm11904387 立花姬子×扶子OP。原视频sm11903418已被删除，只剩下这个对比版了。11区的宅男真是有爱…',0),
	 ('000719',186,25,201,'葛平,万恶之源,HANK,葛叔,迷の感动,神作,循环,考古现场','【纯爷们】一款春哥曾哥赤膊打怪兽的游戏','Hank 一股霸气扑面而来…… 鄙人微博，欢迎来fo → http://t.qq.com/AC_hank',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000720',19,4,5,'双声道,宠物小精灵,神奇宝贝,口袋妖怪,PIXIV RED,小茂才是赢家！,AV160887,红爷V5,燃向,超燃','【真人PV】世界第一公主~炉心融解','Youtube 瞎不瞎眼因人而已吧。歌还不错的，不知道谁翻唱的。。迟点有时间再发几个。。',0),
	 ('000721',189,24,34,'最炫民族风,初中早操','太鼓达人 双鼓（节约） 旋风之舞（天）【完成】','优酷原创 player：双鼓 2周年视频纪念 bilibili投稿第二弹，SP+DP两周年纪念~ 音乐游戏不仅是对音乐的享受，也是对身体的锻炼，这就是太鼓达人这个游戏的魅力~ 最后感谢所有人的支持~',0),
	 ('000722',4,31,1,'漫展,LOVE LIVE,兔子兔子兔W,YACA,兔子兔子兔','ＭＨＦ 回避性能ＭＡＤ 2ｎｄ ～看上去怎么都得死吧～','sm3003215 ＭＨＦ 回避性能ＭＡＤ 2ｎｄ ～見てても必死でした～ 第二弹，NICO回避MAD再生排名第二',0),
	 ('000723',18,6,3,'喵星人,萌猫','【萌猫】摸？你丫还摸！=ω=','sm12938697 AB二边都投了不要撞猫T T',0),
	 ('000724',22,20,9,'钉宫理惠,鬼畜,先进国,夏娜,音MAD,钉宫,欢乐,无路赛,うるちゃい','【零之使魔】ドナの使い魔op first kill','恩 汗八嘎sm1853556个左右吧 作曲：ICHIRUDO 作词：新井怒鸣奴',0),
	 ('000725',11,20,2,'怪物猎人,游戏集锦,单机游戏,MHF,民工刀','【经原作者授权】彩鸟君：“这样的召唤兽没问题吗？”','经授权转载自多玩的sunfyer 彩鸟可以算是mh3p（无误）里最无耻的boss了，各种搞基奸情卑鄙淫贱不能移，身为猎人深受其害，于是做了这个视频。第一次做视频水平有限，见谅。',0),
	 ('000726',10,9,2,'英雄联盟,电子竞技,小东','MHF【MAD】怪物猎人 「MONSTER HUNTER ZERO」','sm487179【MAD】モンスターハンター 「MONSTER HUNTER ZERO」 再生数奇高,,不怎么好看',0),
	 ('000727',53,14,9,'ONLY MY RAILGUN,钢兵,忘词帝,233,咕噜碳,三合一,长男和三男,忘词帝V5！！,钢兵版+忘词男版合成','【東方3DPV・片霧烈火】Fractal Cage（感情の摩天楼アレン','sm9165221 好歌，好PV。比较老了，收藏用。更高清下载地址：http://113.142.13.15/ZWKX4e0umzH.flv',0),
	 ('000728',96,63,6,'游戏王,游戏集锦,桌游棋牌,OCG,暗黑决斗','【遊戯王MAD】社長の限界バトル【VsＧＸ】【Vs蟹】','NICO sm5131436 黑历史制造机其一 sm6006689 黑历史制造机 其二',0),
	 ('000729',630,43,183,'童年回忆杀,永远的经典,BUTTER-FLY,眼睛进神圣计划,数码宝贝,催泪弹！,又燃又湿,我的童年,童年','【催泪向MAD】butter-fly (主MIX) 【数码宝贝】','sm11719768 刷弹幕的话集中在某个时间段一起刷会更有感觉哦ｗ',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000730',6,14,1,'英雄联盟,电子竞技,小东','【侵略木木娘☆】伪叔音,渣翻唱,庆生大行动!','原创 木木庆生大行动!怪蜀黍献上受音一首..渣翻唱,主要是满足某人特别的需求(你们懂的)大基佬什么的最讨厌了!PS:感谢小太帮忙做的PV..',0),
	 ('000731',2366,228,343,'CLANNAD,MAD,MAD.AMV,神MAD','【CLANNAD】～あの感動を再び～【全人物OP】','sm9587874 制作精良的神MAD',0),
	 ('000732',16,0,9,'三国杀,游戏集锦,桌游棋牌,游戏','うみねこのなく頃に 散 EP7 OP(full)+EDサイズ','EP7一天通關..教練俺後悔沒有總結前幾次經驗,沒能戴上墨鏡..龍7俺需要EP8,順便還俺半年的人參(｀ω´)!! (封面含捏他什麽的俺什麽都不知道...',0),
	 ('000733',11,8,8,'翻唱,赤P,赤饭,PIKO,结婚,ACUTE,两声类,赤饭×ピコ,AV2021,新婚快乐,双人NTR','「Choose Me」 歌ってみた【tane◇MISAKI◆百華】','sm11906389 翻唱，Choose_Me，双飞曲，歌手:tane，MISAKI，百華，Mix＆Encode:G@POPO，百華的ミク好赞，接近美声的境界了\\(^o^)/~',0),
	 ('000734',5,12,1,'CLANNAD,NCOP,1080P,BDRIP','2022-02-12_21-28-34','',0),
	 ('000735',210,20,30,'东方,东方PROJECT,蔷薇少女,蔷薇麻生到B站来','【略福利】路易斯睡前做色色的事情【硬属性】','sm6444313 这不是糟糕物，你们要纯洁～(/ω＼) 召唤翻译君。',0),
	 ('000736',189,28,64,'龙与虎,MAD,MAD.AMV,MERRY CHRISTMAS,HOLY NIGHT,圣诞快乐','【MAD】とある当麻の英雄目録【第二弹】','sm11741065 认真的对比了下 嗯，不是撞车。 第一弹：av897',0),
	 ('000737',21,7,4,'马里奥,鬼畜,金属,德国BOY,音MAD,钉宫,钢炼,尼桑','【龙与虎ED】ハカタソルト【神标题】','sm5445749 は！か！た！の！し☆お！',0),
	 ('000738',1,10,2,'游戏集锦,武装突袭2,热舞','像4P这么不和谐的东西还是别看比较好','sm29205729 好吧我承认我标题党了- -，另外感谢给力的4人',0),
	 ('000739',19,6,3,'短片','教你玩纯爷们的俄罗斯游戏','你有胆子玩吗？',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000740',391,51,525,'龙与虎,凉宫春日的忧郁,我的妹妹不可能那么可爱,敢挖敢看系列,就算不挖也敢看,不挖也看系列,还是没脱团,三种青年,傲娇','【高同步】火影忍者异闻录','素材：火影忍者，无头骑士异闻录；BGM：ROOKiEZ is PUNK''D - コンプリケイション',0),
	 ('000741',80,26,16,'翻唱,蛇足,///UNKNOWN///,美到哭；W；','【鏡音レン】スヌスムムリク','sm11732999 VOCALOID，ナタP，鏡音レン，Try!収録曲，スヌスムムリク。 * 曲名スヌスムムリク(Snusmumriken)：来自于嚕嚕米角色阿金的瑞典文原名，大爱这首曲子。',0),
	 ('000742',6,14,9,'ドン栗,暴走P','【少年T】 SPICE! 【歌って、らっぷぅ した】','sm11485096 - 翻唱，SPICE!，少年T （MIX：そらる，&#65396;&#65437;&#65402;&#65392;&#65412;&#65438;：7@，動画：りもこん，歌：少年Ｔ）',0),
	 ('000743',153,10,6,'轻音少女,音乐现场,神口型,THANK YOU,NO,K-ON','【弟の姉原创歌曲】黒髪少女~鳳仙花~ペリドットとパール','sm11619263,sm11977403,sm12000451 见还没有人搬就搬上来吧。还是上次那妹子，联动：av23789。P1是那个什么祭剪下来的，P2,P3是最新的两首吧。PS:喂、喂、P1吓死爹了。。。',0),
	 ('000744',1,54,0,'东方,游戏集锦,东方PROJECT,永江衣玖,绯想天则','東方非想天則ver1.10 小野塚小町動画','sm12013073 嘛嘛，nico原up压的是一个95.1M的庞然大物，偶矫枉过正，码率压低了的说。嘛嘛，虽然已经不是高清，但还是能看的。',0),
	 ('000745',33,12,4,'鬼畜,音MAD,短小精悍,狼与七人的后宫,钉宫','【泥碰合众国新派武术】钉生心眼流','sm11139835 才...才没有腹筋崩坏中呢',0),
	 ('000746',159,43,23,'音乐游戏,三倍ICE CREAM,BEATMANIA,RYU☆,IIDX,16:9拯救世界','[作業用]Syatten日系Trance合集','日系Trance王子Syatten的精品曲目Collection。电音Trance王子这个称号是否属实不敢肯定，但可以肯定的是Syatten做的每一首曲子都很耐听，特别推荐Disc 1第08曲。下载→http://tora.to/blog/96656.htm',0),
	 ('000747',1645,146,160,'鬼畜,PANDA,最终鬼畜,HANK,JUST YOU KNOW WHY,没拿就害死他,淡定,猫熊,不顶就害死他,PANDA长','【鬼畜】panda，不看就害死他！','hank panda很火的样子，正好好久没做鬼畜了，随便玩玩……',0),
	 ('000748',25,162,3,'魔法禁书目录,某科学的超电磁炮,MAD,完结纪念','上条当麻乱入俺妹 第一话「喝破」前篇','sm12977634 当麻你的把妹能力越来越凶残了。',0),
	 ('000749',88,13,28,'英雄,MAD,MAD.AMV,燃曲,人鱼,濑户','【童童】直播歌曲合集','转自http://www.yy.com/72587511
转载YY平台房号4802童童的歌曲合集，喜欢的可以去直播间支持她，侵权删。酷狗上搜索童琳，有5首原创歌曲。其中想和你、晴天雨天也是抖音上前十的神曲哦。',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000750',600,22,162,'鬼畜,葫芦娃,PAD长,RED ZONE,结巴,万年巨坟,回馈,同步,毫无鬼畜,高同步','【德国BOY】键盘战士----(前20秒避邪用','原创 感谢月饼、二嘎子提供素材...嘛...也就只能做到这地步了...果断求显卡、求内存、求硬盘、求主板、求CPU、求包养....',0),
	 ('000751',155,90,11,'MKV,WELCOME TO THE BLACK PARADE 天元突破 燃MAD','bilibili站娘OP（魔界天使风）为10年前填坑用意','时隔10年填个坑,当年得坑爹版av25289，算是给自己积点德把233。那时候B站还小，中间出现其他数字编号得角色均来自当年站娘普选72+1位角色中得投稿编号而来，而当年胜出得22和33号就是大家熟知得22 33娘名字也由此得来（其实就是不知道起啥名字 大误~啊哈哈）剩下71位有的变成后来一些形象灵感有得就尘封在历史河流中。
PS：虽然曾经想过要开个什么72+1站娘海选大乱斗得坑，但是老了怕开坑肝不动。',0),
	 ('000752',2,4,0,'御坂美琴,SY过度,炮姐,从头坑到尾无误,DEFY','过去古墓派的武功弱爆了','youku 转载 过去古墓派的武功弱爆了',0),
	 ('000753',42,8,7,'翻唱,喵星人,喵,ヲタみん,ARIA','【VOCALOID】半透明的黑蛹 ／歌愛ユキ×２ 原曲','sm11712044 A0010的词有越来越难懂的趋势。A0010さん的解释，大致上就是，讨厌在社会上必须面对不同人露出不同的面貌，某种外物逼迫带来的不适和反抗，所以回到家大家就是缩进蛹里面。大概啦←引wiki ',0),
	 ('000754',297,27,21,'翻唱,少年T,工口T,SPICE!,WWW,看封面进来系列,歌って、らっぷぅ した','【歌ってみた】ハロ／ハワユ【鹿乃】','sm11486845 - 翻唱，ハロ/ハワユ，鹿乃，混音:nana(Sevencolors)',0),
	 ('000755',6,3,3,'VOCALOID,虚拟歌手,初音MIKU,空に告げた梦','初音ミク 『Weather Report』','sm11925406 ■VOCALOID ■ヘブンズP ■初音ミク ■Weather Report ■插图:有坂あこ ■動画:ke-sanβ ：悦耳的曲子，插图也非常喜欢',0),
	 ('000756',249,37,115,'にまび,银魂,HANSER,真纪,钉宫说中文,中配,冷泉,狗耳,高还原度','红毛黑化之时◕‿‿◕','魔法少女小圆 毛&蓝毛一路走好 P.S：先辈们的足迹是伟大的',0),
	 ('000757',79,10,22,'秒速5CM','【MAD】当麻 炮姐 爱情买卖','自制 群众表示自带字幕版更给力 转战QQ，终于修复完毕',0),
	 ('000758',8591,169,213,'守望先锋,电子竞技,网络游戏','【守望先锋PTR】天使4杀录像','天使开大4杀',0),
	 ('000759',43,52,6,'MAD,剧场版,数码宝贝','【MAD】数码暴龙剧场版【孩子们的战争游戏】','sm9640437 ',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000760',7,10,2,'HIGANBANA,彼岸花の咲く夜に,EP2','『ペルソナ4 The Animation』 / 平田志穂子','DVD [111123] Persona 4『ペルソナ4 The Animation』OPED -「sky''s the limit」「Beauty of Destiny」／平田志穂子',0),
	 ('000761',4207,860,4382,'回るの世界で,红线,CV是亮点,CANDYBOY吧,旅路の果,青城応援団','【百合游戏】红线OP--廻るの世界で+ED旅路の果て[青城応援団]','新浪 B站原有个非清晰版的，于是放个清晰点的。。。。。',0),
	 ('000762',25,15,11,'游戏集锦,雀龙门','【非想天則】反射技/当身系スキル/投げ技/瞬移/ 全演示【Ver1.10','反射技演示了中国 YM和19的反射技能（天子只是3卡），当身系スキル演示了16 YM和红白的当身技能，投技演示了UU 西瓜 大小姐 核弹 YM投技，瞬移演示了16 兔子 小町 红白和八云瞬移技',0),
	 ('000763',6,11,3,'鬼畜调教,鬼畜,五月病,业务员,天真烂漫机能,VOCAL OFF,新华里','银魂 四天王mad（some like it hot!!）','sina 银魂 四天王mad（some like it hot!!）',0),
	 ('000764',14,4,6,'电音,街舞,BMS,HOUSE,UPLIFTING,SYATTEN','Diverse System "D15" 的PV','Diverse System官网 D系列历代最强 [C78][DIVERSE SYSTEM] D15，至少比D14素质高很多T.T 注：DIVERSE SYSTEM是日本最大的BEMANI系同人音乐制作团体，风格主要是各种电音',0),
	 ('000765',15,6,0,'鬼畜,蓝蓝路,音MAD,U.N','【修复补完】普通向MAD 夏日大作战','原创 渣浪真是............看不完整的用PP加速就行......................吐槽伴奏的都是好人 PS：最近脑袋空空的...谁有点给力的素材啊............',0),
	 ('000766',2,2,1,'游戏集锦,ARC,GEV','【C76东方同人音乐】U.N_你是纯爷们吗?','渣技术视频合成.曲: (C76) (同人音楽) (東方) 東方菈風樂 vol.1 track 6 - Pure Man - U.N.オーエンは彼なのか？ ',0),
	 ('000767',25,15,14,'翻唱,御姐音,JALAM,很短,七彩薄荷糖','(Jalam)御姐音翻唱18首[H264]','前面那几秒黑屏不是为了装B，是为了战星浪。如不接受声明，请关闭网页。歌曲地址： http://445755.5sing.com/仙来音乐:http://www.xianlai.com/JALAM吧:http://tieba.baidu.com/f? kw=jalam',0),
	 ('000768',63,19,16,'钉宫理惠,零之使魔,傲娇,露易丝,真福利,钉宫四萌,福利？','【MAD】らき☆すた×ココロオドル【幸运星】','硬盘老物，番号不明。',0),
	 ('000769',2,5,4,'只狼通关挑战','【狗熊联盟】这一刻我已经被炮姐附体了','For The Demacia',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000770',17,2,32,'人生赢家,黑魔法,尾行,辣椒酱是干什么用的啊混蛋','【AMV】童话(股票虽跌停 爱永不贬值)','渣浪 希望这个视频能使我成为优先股东，10话借壳上市让我的学姐股，蓝猫股，红毛股大赚啊，今后两话也要多多关照了，咩哈哈哈',0),
	 ('000771',162,23,28,'铃果广播cut,铃木实里,铃果','生肉_读信回_【みのりほのかれいなの立派な役者にしてください～ぱな祭～】','nico
【みのりほのかれいなの立派な役者にしてください～ぱな祭～第0回おまけ動画】の更新です。

第0回放送の感想や頂いたお便りを読ませていただいています！！
お楽しみに～！！
下回4/19',0),
	 ('000772',110,64,31,'游戏王,桌游棋牌,竞技,YGOPRO,OCG,ADS,比赛,淘气自奏,决斗','YGOPro2020年1月29日南宁火锅羊新春训练赛淘气自奏第一视角','特殊时期卡店不开憋坏了，感谢火锅羊举办一场网战过了把打牌瘾。赛制是瑞士轮5轮，积分取4强。打实卡游戏王有几年了，但是参加网战确是第一次。网战确实跟实卡比赛不一样，虚拟环境下很多东西区别不少。操作不好，权当存个档留底当作纪念吧。卡组攻略详见微博@时之冰炎写的 https://weibo.com/ttarticle/p/show?id=2309404461143262363957#_0',0),
	 ('000773',176,25,842,'超人,蝙蝠侠,超级英雄,搞笑,魔性,娱乐,正义联盟,蝙蝠侠大战超人,unravel,沙雕','大老师热唱the next episode','建议抖脚循环。',0),
	 ('000774',99,22,64,'相机,vlog,数码,十一vlog营业中,原创,器材,摄像','两分钟教会你如何用lr调出蓝天白云小清新人像','弄出蓝天白云的方法我觉得挺多的但是也要看文件情况来决定怎么操作。',0),
	 ('000775',20,7,5,'翻唱,ハロ/ハワユ,鹿乃,HELLO/HOW ARE YOU,神曲,精灵の声,水玉子','Re: 神の名前に堕ちる者 うたってみた。','sm11527216 - 神の名前に堕ちる者，翻唱:「れ」，原曲:av5726(kaoling代表作之一)',0),
	 ('000776',660,52,45,'NEKO,ザイクロール,英语版','「鏡音レンの暴走」【P1ドン栗翻唱+P2暴走P原曲】','洗脑名曲鏡音连的暴走。P1翻唱，ドン栗，sm11482035；P2原曲，暴走P早期作「鏡音レンの暴走（LONG VERSION）」（sm4775243）',0),
	 ('000777',83,21,12,'翻唱,メランコリック(JUNKY),メイアン','【neko】 ザイクロール [英语版翻唱]','sm11546075 DECO*27近期名曲，neko版的英语翻唱，同原作附上一句:this song is for my lovely lovely dear.',0),
	 ('000778',31,11,17,'VOCALOID,虚拟歌手,マチゲリータP','飴か夢 を歌ってみた【ヲタみんver.】','sm11918407 ●本家→watch/1265371393 ●Vocal＆Mix→ヲタみん ●Encode→ロッカ氏 敏敏唱这种曲风有点儿吃力了，不过还算不错啦=w=',0),
	 ('000779',10,5,6,'使命召唤,游戏集锦,真人版,现代战争2','《现代战争2》真人电影第二部','这次花了600美刀...所以这部更华丽。。女主角出',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000780',6,61,4,'MAD,夏日大作战','【M大内涵解说】分内事①','中石油 嘛嘛...发生了很多很多的事...总之呢......独家批准转载...加油吧..大叔',0),
	 ('000781',92,14,12,'金坷垃,琵琶,御坂美琴,某科学的超电磁炮,民乐,演奏,音乐现场,上古巨坟,科学的超电琵琶,远古坟,考古现场,炮姐','周董表示过去的三键成曲弱爆了','自制 周董表示过去的三键成曲弱爆了',0),
	 ('000782',19,14,1,'镜音LEN,VOCALOID,虚拟歌手,镜音连,MAYUKO,镜音レン,発条式上升论','ARiA を歌ってみた【ヲタみんver.】','sm11622253（原曲:av6121）- 翻唱，ヲタみん，ARiA(とくP)，MIX＆Encode → てつ氏。 这首曲子翻唱的不多，ヲタ算是重闷了回旧饭，嘛，阿婆主偏好敏敏这一口来就算是冷饭也无所谓了=v=',0),
	 ('000783',26,9,13,'翻唱,CHOOSE_ME','【鏡音レン】発条式上昇論','nm11775530 VOCALOID，mayuko，鏡音レン，発条式上昇論。内录效果不理想，渣画质多包涵XD',0),
	 ('000784',21,12,7,'翻唱,鹿乃,ARPK','【作業妨害用BGM】 絶叫シンデレラ 【秋赤音】','sm11860040 39分59秒的销魂音，洗耳用意，居家旅行作业必备，妨害症患请自行使用驱散法术。',0),
	 ('000785',41,19,11,'东方,鬼畜调教,鬼畜,东方PROJECT,魔理沙偷走了重要的东西,爱丽丝·玛格特罗依德,MIKO,忘词,爱丽丝,忘词 MIKO,西瓜GJ','明日方舟-突袭-6-4【低配】','瞎录',0),
	 ('000786',1507,36,166,'同人游戏,东方,游戏集锦,东方PROJECT,幻想少女大战,大战','[东方]remains～Another side of moondust～','sm12217847 或许有些人感觉曲子很熟悉。前身：sm10989070（av9501）',0),
	 ('000787',7,3,6,'新三国,OP','【年度报告】醒了就睡觉的2020时光机','一键闪回2020>> https://www.bilibili.com/blackboard/redpack/tm2020.html?msource=postdesc&navhide=1',0),
	 ('000788',38,10,5,'日文歌曲','第九套广播体操——最炫民族风','渣作，最近学习中。所以这个可以轻喷~',0),
	 ('000789',20,10,3,'谢耳朵,BAD APPLE,德国BOY,外国,撸啦撸啦烂苹果','★惡靈退散☆少女陰陽師を躍らせたい【原曲版】','sm12005146 - ★惡靈退散☆惡靈退散★惡靈退散☆惡靈退散★惡靈退散☆惡靈退散★惡靈退散☆惡靈退散★',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000790',38,10,5,'GOD KNOWS,MAY''N,SM11837175','【MMD】baby''s star jam音頭','sm3527117 08年的老物。。但还是觉得真的非常美啊~~',0),
	 ('000791',7,5,0,'OSU,游戏集锦,音乐游戏,美丽之物,CTB','听歌向no.thank you!','战渣浪失败，youku凑合吧。。。',0),
	 ('000792',4,5,4,'泪腺崩坏,油库里,琪露诺,⑨,现实乡,治愈向,治愈,琪露诺的算数教室,算术教室,SM7165431','[MUGEN]富士康杯','自己的电脑 其实比起叫富士康一定程度上来说叫沉底杯说不定更加准确……帧数跟清晰度不给力，声音说不定要调',0),
	 ('000793',12,2,12,'巡音LUKA,KAITO,VOCALOID,虚拟歌手,镜音リン·レン,初音MIKU,MEIKO,描绘','Vocaloanthems 絵描き歌 (专辑18首简录预览)','sm12047671 「EXIT TUNES PRESENTS Vocaloanthems feat.初音ミク」专辑收录JBF，暴走，右肩，メランコリック，Starduster等等名曲，⑨月15日正式发行，这是18首收录曲目的手书描绘PV简辑. ： 壁纸及相关内容见Vocaloanthems公式网站→http://vocaloanthems.com/',0),
	 ('000794',3,14,0,'腹筋崩坏,传说中的那个,伯方之盐,骑马','【大神与七人的伙伴】宇佐见美美的洗脑マイムマイム【钉宫理惠】','sm11501737 バカはオレだ',0),
	 ('000795',81,20,21,'魔法少女,独角兽,奈叶,MS','[未完成手绘]东方红魔乡OP','sm11135887，作者原话：“完成度8%，完成需要时间3年w”。于是乎……三年后再见（拖）。其实个人感觉，这其实是动画分镜捏他考试。有爆音现象，请适当调小播放器音量，望海涵。PS：UP主≠作者',0),
	 ('000796',33,20,13,'周杰伦,周杰伦表示我是东方人,最终鬼畜妹,U.N,YOOOOOOOO,杰伦の最终鬼畜妹,三键成曲的原版','【太平洋】新世纪保险战士','自制 勇敢的业务员啊快去创造奇迹~~ YouTube清晰版：http://www.youtube.com/watch?v=fdbOVBYodHo',0),
	 ('000797',40,4,15,'TVB,粤语,童年回忆杀,吐槽神作,吉他他老伯,童年经典,TV动画,仁杰的后宫,经典RPG,咕噜咕噜魔法阵','【TVB粤语】咕噜咕噜魔法阵（1~45全）','怀旧老物 ',0),
	 ('000798',9,26,1,'数码宝贝,剧场版,太一,滚球兽','【MAD】CLANNAD【風子】','sm8197368',0),
	 ('000799',1765,57,210,'金坷垃,日和,中配,玩脱了啊~,剑圣大和','【小提琴】给力大叔完美演奏各神曲合辑【TAM】','Youtube 收藏欣赏向，炮姐当然是打头阵的啦！还有k-on！化物语等一些没有搬，一次搬那么多P，真费心机。大家多顶顶咯。。还有一些小提琴X钢琴的，看大家的热情大不吧。搬不是麻烦，上传才是麻烦啊！最大60kb/s，你让我何以难堪。。修正P12',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000800',22,15,6,'钉宫理惠,广告,柔顺剂,柔软罪','【钢炼】ニーサンN连发!','sm11659923 sm11715957 sm11659923 糟了 被呢桑洗脑了啊 p2sm11715957欢乐物 还有我不是封面党 你个八⑨嘎！只 只不过是教主出没刚好截到图而已 才不是特意用教主做封面呢！',0),
	 ('000801',7,18,1,'OSU,游戏集锦,音乐游戏,CTB','CTB 烂苹果╮(╯_╰)╭','渣浪 烂苹果啊，跟美丽之物一样很喜欢听。所以#1也不能放过',0),
	 ('000802',605,19,24,'高达0083,寒蝉鸣泣之时,GONG,寒蝉,0违和','【MAD】我的大神不可能那么可爱【大神×俺妹OP】','sm12621338 大神的俺妹OP风MAD',0),
	 ('000803',1033,365,121,'绝地求生,MLG,PUBG','VLOG#00 跨年夜 A-side"Celebrate"','不忠实地记录了2018跨年夜的故事。',0),
	 ('000804',8,57,4,'龙与虎,鬼畜,ED,音MAD,广告鬼畜,洗脑循环推奖,伯方之盐','【柔软罪】不好好洗衣服就会惹Fafa生气哦','sm10423079 福娃福娃的 卡歪一~(*&acute;Д｀) 顺便求字幕君',0),
	 ('000805',3,23,1,'武术,腹筋崩坏,钉宫,泥碰,柳生心眼流','うるちゃい先進国【⑤撸拆】','sm5581420 うるちゃい先進国です めろーパン~&#65439;ヽ(*&acute;&#8704;``)&#65417;&#65439;',0),
	 ('000806',4,13,3,'魔兽世界,网络游戏,化身日','secret base ～君がくれたもの～【水縁無憶х祈Inoryх湯幻月】','原创 secret base ～君がくれたもの～【水縁無憶х祈Inoryх湯幻月】粉-祈Inory 绿-水縁無憶 蓝-湯幻月 绘:Dragen_li 视频：白米飯,投影 希望十年后的八月，我们还会相遇。',0),
	 ('000807',1,6,1,'明日方舟,手机游戏,罗德岛,博士,干员,刀客塔','sd敢达 勇士海军陆战队式样 作战视频','sm15865563 900K渣码率渣技术 ',0),
	 ('000808',1069,21,53,'中文翻唱,翻唱,中文填词,流星群,神字幕,神填词组曲,会考必备,请修复,弹幕,哈姆,无屈辱历史,5秒一卡','【拜年祭】Zzz中文填词合唱 下载补档','自制 感谢破鞋帮忙上传w 我仍不知道那天合唱有几个可爱的男孩子 士大夫见视频 给拜年祭的大触们跪一波 下载：http://pan.baidu.com/share/link?shareid=322216&uk=2047195400 ',0),
	 ('000809',27,10,10,'东方,游戏集锦,东方PROJECT,绯想天则','【東方非想天則】 实战向梦想天生','sm12095433 看啊，头上闪耀着的，就是你的死星呀。',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000810',13,27,6,'机动战士高达','【侵略木木娘☆】我什么都不知道','翻唱 2压渣音质，木木可以直接问我要原版www。 跑调错词什么的人家是故意的！恩！无路赛无路赛无路赛！',0),
	 ('000811',38,3,6,'上条当麻,魔法禁书目录,魔法禁书目录Ⅱ,金龙さん,奥索拉,法之书篇','某毫无违和的超级美少女机器人大战 ver.１','sm11836856 诶？为什么会有当麻你啊？ ',0),
	 ('000812',864,122,569,'MAD,无头,钢炼,HGRRR','【燃烧吧!】口袋妖怪战斗BGM','sm8437958;sm8613232;sm11806038;不用介绍了吧，童年都玩过的游戏BGM... 燃完来抒情下av25983',0),
	 ('000813',1,2,0,'','蛋蛋啊劇場版最終預告','QQ 歌名錯誤什麽的其實是故意的,還是UVERworld的歌順耳にゃ～',0),
	 ('000814',2,13,3,'游戏集锦,LOL、英雄联盟、发条魔灵、BUG','【碎月】填词翻唱《东方涵雅梦》OP','原创 想做一款自己的RPG游戏，但是憋了好几年都憋不出来，现在想想Hgame什么的都有自己的OP，那么我就先做个OP吧。',0),
	 ('000815',4,4,0,'东方,绘画,东方PROJECT,神剧情,CG,PHOTOSHOP,CS6,重点在剧情','这货必须是QQ飞车','极品飞车做得越来越贴近QQ飞车了，作为国人，我感到了无比的自豪',0),
	 ('000816',13,13,5,'VOCALOID,虚拟歌手,初音MIKU,WEATHER REPORT,ヘブンズP','【初音ミク】空に告げた夢','sm11966010 - VOCALOID，初音ミク，空に告げた夢，詞、曲：このり，插图：ハルセ 。 感谢Y酱稿源',0),
	 ('000817',112,5,6,'翻唱,饴か梦。ヲタみん','【赤飯×ピコ】ACUTEを歌いました【赤ピコ飯まー☆】','sm11905366 翻唱，ACUTE，ピコ，赤飯。原曲:sm7992704 * 这对CP...为什么鼻血不由自主的流XD',0),
	 ('000818',18,4,9,'KAITO,VOCALOID,MEIKO,911','【KAITO·MEIKO】N.Y.【カバー】','sm12026076 - 911纪念曲。作詞·作曲·歌词：新居昭乃 PS按付:本当9月11日投稿，诸事有碍先行放出',0),
	 ('000819',113,16,18,'','[H.264]东方奇斗剧进化史','网络资源 1+2+3+外传+外传Zero，BILI上没看到清晰版的，咱就投一个吧',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000820',25,11,6,'东方,游戏集锦,东方PROJECT,神控血,绯想天则','【東方非想天則】永江衣玖 コンボムービー','sm11856071 Th12.3 Ver1.10 ',0),
	 ('000821',6,6,2,'PARANOIA,洛萱','Paranoia','翻唱 Paranoia/演唱：洛萱 大饼的叶子http://fc.5sing.com/6659622.html',0),
	 ('000822',9,1,28,'NICO,周刊','周刊【NICONICO动画】排行榜#139（1月第1周）','sm9293275 【#138 http://220.170.79.105/html/anime/20091228/65325.html】【 SP6 http://220.170.79.105/html/anime/20091231/65726.html】',0),
	 ('000823',2,6,0,'游戏集锦,烂苹果,BAD APPLE,CTB','CTB brave song','╮(╯_╰)╭很喜欢这曲子，朋友给我录得',0),
	 ('000824',1,3,1,'SAI,东方,绘画,东方PROJECT,CG,教程,爱丽,CS5','【重口音】兄贵教你画东方 第三讲','看懂片头的同学，你们已经不纯洁了',0),
	 ('000825',168,107,257,'游戏集锦,黑岩射手,ブラック★ロックシューター,最终兵器彼女,PSP,黑岩,BRS','【智代AFTER】序章：智代各种调教PLAY','自录 尝试录下-。-当配图配音小说看看感觉下！选用PSP版考虑到此版带男主CV，更有对话感吧。不知道是音频线问题还是什么，部分游戏录制会有微妙的爆音。视频控制在300多KB码率感觉PSP再高码率放大也是悲剧。',0),
	 ('000826',22,71,2,'鬼畜大赏,DOTA2,俄罗斯,鬼畜调教,鬼畜,鬼畜调教赛道,鬼畜大赏2020-鬼畜调教,卡尔,自制,bilibili新星计划,苏卡不列,CYKABLYAT','【最终幻想7MAD】the kinslayer','明天我就高三了。。。BGM:the kinslayer',0),
	 ('000827',116,19,36,'哲学,鬼畜,迷の感动,世上最美的声,FA,FA乐器,哲学♂,VAN様,TDN,FUCK','[游戏音乐会]Beatnation Summit -Ryu☆ Stage-','sm9959388 由KONAMI社举办的IIDX玩家的顶级音乐盛会beatnation summit IIDX，音乐制作人Ryu☆片段←这个人做的音乐很Happy Tr.1 Second Heaven Tr.2 雪月花 Tr.3 Be quiet Tr.4 THE SAFARI -Ryu☆remix-',0),
	 ('000828',57,12,15,'电音,Trance,TRANCE,鼻そうめんP,UPLIFTING,HSP','[BOF2010]Altostratus',' THE BMS OF FIGHTERS 2010，传说中的傲娇BMS作者syatten (即nico上的ツナマヨp)一复出就凭此作拿到了第5名。BGA：deadblue238',0),
	 ('000829',1,18,0,'游戏集锦,忍者棒球,野球','【福利自重】补上上次P2的完全版，纯爷们，无福利','sm29301054 上次那个26秒的P2有人抱怨太短不给力，所以- -',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000830',2043,184,293,'阴阳师,恶灵退散','【中文配音】搞笑漫画日和之<剑圣大和>','搬运~~ 太给力了！老湿。up主表示找不到没有水印的。。。',0),
	 ('000831',357,110,180,'东方,游戏集锦,东方PROJECT,绯想天则','【東方非想天則】霊烏路空スペカコンボ集【Ver1.10】','sm12042854 核弹实战向连段和连携视频，左扇用的很微妙。 By 咖喱',0),
	 ('000832',6,56,4,'食灵-零,狂イ咲キ','【海妖】技术宅C子','C子姐姐结婚一百周年纪念 此为吐槽版，需要听完整版的同学请到海妖5S叶子 http://fc.5sing.com/6053616.html C子姐姐求抱大腿求包养o(＞w＜)/ ',0),
	 ('000833',149,90,35,'VOCALOID,虚拟歌手,NEM,ヲタみん,キミイロ线香花火','【蛇足】///unknown///【歌ってみた】','sm11567649 - 翻唱，///unknown///，蛇足 - 原曲:無力P，本家様：av10849，無力P里大爱的一首',0),
	 ('000834',139,15,18,'PV,丰崎爱生,春风,联动AV404780,省钱MV系列,很实用,呆唯,<-SHUN PU,好大一只','形 成 永 动','宝宝太逗了',0),
	 ('000835',12,8,6,'游戏集锦,夏亚,SD敢达,卡多,勇士,特大误','幸运的鲁克-西行记','youku 幸运的鲁克07年的剧场版，中文字幕，话说没人搬下TV版么，挺经典的国配 ',0),
	 ('000836',793,192,1000,'短片,人文,vlog,VLOG,文化,剪辑,生活记录,快剪辑,新人向,VLOG日常','师大2020社团活动vlog','社团欢迎大家加入',0),
	 ('000837',1,4,0,'游戏集锦','【麻痹的全程解说好累】荣誉熏脏忘了是哪关的攻略了','http://video.sina.com.cn/v/b/40319309-1717421967.html 永远亭全员攻略地球村的时刻到了，当我去路者，杀！杀！杀！ 用受兔的视角领略地球的风采，野蛮的村民们，你们都是战斗力只有5的渣渣啊！！！',0),
	 ('000838',11,3,6,'游戏集锦,被封锁的涩谷,神作,中文,CANAAN,CANAAN前传,428,有声小说,三次元推理类的游戏','428 被封锁的涩谷 中文影像版','EP01 推广用意 FAMI通满分游戏 428 ～封锁された渋谷で～ 来自KFC特创组的中文影像版 喜欢新垣结衣的同学们不要错过了 P.S：全集待补完 =w=',0),
	 ('000839',194,138,124,'妹妹公主,KANON,哈牛,人物,TRUST ME,堀江由衣,月宫妹妹,17岁教,呜咕,雪女,踹死ME','[踹死ME]堀江由衣人物集(加长版)','youku 在avfun传了这么久，怎么就没人转？ 什么时候才出加长版的钉宫理惠的人物集呀！',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000840',1020,179,446,'官方为啥没挖,全明星,TRUST ME,五分钟开始正片,20000,胯下重击,踹死ME,一面墙','如果上帝给我一面墙','续篇av72241',0),
	 ('000841',2,16,1,'铃木实里,鈴木みのり,铃果','【应援CALL向】Walkure七月出演推测五曲 附带CALL字幕','20170708修正P1 P2部分错漏
JUNNA和铃果6月30日洛杉矶AX展上出演了这五首，推测BMLSP上大概率也是同样这五首（注意是推测），
现从本人自购BD截取出这五首，并带上了简易字幕，为了方便应援，也在关键CALL上在字幕做出了标识，
渣技术所限只能以 [ ] 标识出call所在位置，希望各位参考Walkure在横滨的2nd演唱会观众应援提前熟悉一下
歌词收集自网络，只做了简单的时间轴校准，如有错漏请评论告知
完整2nd特效字幕版请见av11329130',0),
	 ('000842',7,6,3,'游戏集锦','新手向绘画教学（内容是幽幽子，主要是西行妖……）','原创 简介什么的，才不想写呢！',0),
	 ('000843',11,7,24,'偶像大师,元首,龙宫小町,偶像大湿,SM12151997,アイドルマスタ,SMOKY THRILL','【SWR OG】拉米娅的TM ASH TO ASH翻唱','sm5059812 老物了，新番OG应援 填词：樹 拉米娅姐姐 俺の嫁！！！语言障碍的娅姐萌死了！！！',0),
	 ('000844',325,64,8,'リリリリ★バーニングナイト,LILY,钢兵,合唱,超燃,燃向,钢兵存在感破天,メグメグ☆ファイアーエ','外国3牛人激情热唱Bad Apple!!','Youtube 太给力了！哈哈，我承认我笑了。。。 ps：娱乐成分较大，就不投音乐区了。。。 \\(^o^)/~',0),
	 ('000845',19,16,1,'我给游戏加点料,迷托邦,VirtuaReal,星弥Hoshimi','国产贺岁大片十二生肖DVD副音轨04','自制 各位蛇年快乐，UP主年初怒填坑，然后今年又能坑一年。本片虽然有橙龙但是和成龙无关，本集怒送福利，因为是DVD版没有圣骑士没有暗牧妥妥的。身在幻想乡过年没网上，特请高人相助投稿。',0),
	 ('000846',87,43,16,'略鬼畜,超鬼畜,光头','【略鬼畜】经典芬达广告','d_XMTQ5MzYzMjcy.html 应该没有撞坟吧，初投稿',0),
	 ('000847',137,28,47,'功夫,鬼畜调教,鬼畜,八九寺真宵,マイムマイム','木枯しに抱かれて各版本合集','其他源 一首非著名歌曲，不知何故不断的被翻唱，特别是平野绫翻唱了两次。',0),
	 ('000848',7,3,0,'东方,绘画,东方PROJECT,游泳教练,CG,教程,早喵,无节操UP主','觉得起标题很麻烦的蓬莱山辉夜绘制过程','原创 但使蓬莱辉夜在，从此妹红不早朝',0),
	 ('000849',26,1,11,'红毛黑化之时','【428】中文影像版全集','FAMI通满分游戏 428 ～封锁された渋谷で～ 来自KFC特创组的中文影像版全集 希望大家喜欢 P.S：终于弥补了以前的遗憾T T',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000850',5,10,3,'PS4,使命召唤,FPS,COD,使命召唤13','【静止画MAD】 刀剑神域 Mother’s Rosario（绝剑篇）','自制刀剑神域MAD第二弹，绝剑篇 BGM是那朵花的ED：SECRET BASE 我觉得和绝剑的氛围很配',0),
	 ('000851',30,19,14,'十六夜咲夜,MMD,东方,MMD.3D,东方PROJECT,元首,东方神灵庙,PAD长,八意健身操','【郑州THO-东方弥心谣】《幻灯花》舞台翻唱','虽然嗓子已经哑的唱不动了，但是现场的小伙伴真的太热情了！！！大家能来到郑州演出真的是太不容易了！！！由衷感谢每一位在现场打CALL的小伙伴！！！谢谢你们！！！',0),
	 ('000852',751,57,161,'MAD,西尾维新,杰作,戏言系列,里表ラバーズ,戏言','【西尾维新戏言系列】「FAKE LOVE」 PV 傑作だな','sm9889575 装【哔——】的菊花 蛋蛋的忧伤...有种最终话ED的感觉=W=',0),
	 ('000853',21,1,0,'','韩服SD敢达OL2 公布最新PVP视频','官网 韩服SD敢达OL2 公布最新PVP视频',0),
	 ('000854',35,16,6,'同人音乐,东方,东方PROJECT,东方系列,例大祭SP','（第二弹）东方c78,例大祭sp音乐合集','niconico 今天终于发布第二辑了（忙碌中···），由于较忙，只选了其中十首，另外，mp3下载地址公布：http://u.115.com/file/f2bec94c39，有爱的请下载吧。（刚才2P外链损坏了，另换一条）',0),
	 ('000855',8,14,1,'鬼畜,SIGSIG,游戏音乐,德国BOY,音MAD,狂热节拍,ESCESC','【德国vocal】我练功发自真心（静止画）','niconico 节奏感超强，同步率400%；不知道撞坟了没有。',0),
	 ('000856',85,25,8,'东方,东方PROJECT,SENYA,幽闭サテライト','【更新下载地址】一般向学习视频 不来一个特效字么？','新浪 渣浪 老物 分类选这个合适一点吧？不来一发神特效么？AE下载http://u.115.com/file/f7e6806abb... UP主表示自己的红巨人过期了泪流满面 ',0),
	 ('000857',53,16,7,'同人音乐,东方,东方PROJECT,东方系列,例大祭SP','危险的德国boy（超级马里奥RPG）','sm12309979 曲目：1996年SFC《超级马里奥RPG》····· ',0),
	 ('000858',4,13,10,'游戏集锦,东方PROJECT,东方风神录','《东方风神录》Lunatic_灵梦B_一命21.60亿','作者：coa ..版本：1.00a ..难度：Lunatic..角色：灵梦B..处理落：0.06%（四舍五一为0.1%）..得分：2,160,400,040',0),
	 ('000859',251,24,77,'CHROME,中文,标准','【西尾维新戏言系列】裏表リバース【ＰＶパロ】','sm11938583现在看西尾的小说，脑补的画面都变成新房风格了.....好吧 改用qq的 第三次修复了。。。擦',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000860',10455,1460,1540,'','【TVB粤语】咕噜咕噜魔法阵35','自压 笑点比较多的一集',0),
	 ('000861',15,18,2,'同人音乐,东方,东方PROJECT,月の雫,碎月,东方系列,萃梦想,东方萃梦想,字幕典范,神字幕出没,C78,例大祭SP','【这才是原曲】假面骑士Birth×no buts!','原创 原本视频出自sm15984536，但是视频效果不佳；所以做了个改良版，话说Birth的PV和魔禁2合起来还真是无违和感······',0),
	 ('000862',133,8,21,'MAD,同人配音,月声中配,ACG配音,一月最强新番,玛莎烈啤酒,切糕战争','【1月新番】切糕战争中文版预告','二次创作 切糕战争中文版~原作太过劲爆太燃，于是自制中文版一发！！炒鸡感谢原作玛莎大力支持和辛苦压制，原作传送门av440457，同样感谢各位cv演出。微博应援http://weibo.com/fheartbreak',0),
	 ('000863',27,4,3,'とある魔术の禁书目録,AGONY','【一起来看演唱会吧!】NO,Thank You!【K-On!】','sm11918357 额，一开始还真的以为是现场演唱，后来看多次才知道是剪切合成的。口型太神了！素材源自于09年的演唱会吧，大部分应该在Don''t say lazy（sm11623257）。原作者神技术啊！',0),
	 ('000864',27,15,1,'同人音乐,东方,东方PROJECT,M3大会,东方红楼梦6','（第三弹）东方C78，例大祭sp选集','niconico 里面选取了一些，图包什么的这次没有，另外表示撞了的什么的表示不知道，mp3下载地址：http://u.115.com/file/f2dca1ba9',0),
	 ('000865',11,13,19,'警察表示有摄像,两个我都要,这个真的是,没有就上了','如果不好好控制的话，易帝将会摧毁这个世界','新浪播客冯德伦.. 投资超过100美元，全2D短篇巨献《阿联达》——冯德伦出品。',0),
	 ('000866',24,79,32,'魔法禁书目录,TV动画,还珠格格,AV70000,黑翼,SABER字幕组,70000达成','【SABER】魔法禁书目录Ⅱ22','魔法禁书目录 SABER字幕组出品 当妈必须死 电磁炮百合主义万岁╰(￣▽￣)╮P.S：今天外出远足 故晚了一点=w=',0),
	 ('000867',12,13,2,'夏达','【无限兼容】国产神曲PK日本op【合集】第三弹','再次膜拜天剑！你V5了！ 高清都被渣浪吃了555',0),
	 ('000868',4,3,0,'COSPLAY,最终幻想,最终幻想全系列,种族天赋,外国的月亮圆,人种优势,劲舞团,PS装甲','小葵去相亲~','新浪 葵屋老板很萌的！不要黑他哦~',0),
	 ('000869',7,19,3,'游戏集锦,机娘,KONAMI,STG,GRADIUS','【作业用(?)BGM】55分钟15版本EMIYA组曲','Youtube Remixer：REMIYAIX|UP主不对任何因为收听此曲所造成的后果（包括且不限于作业本着火或者巨大齿轮从空中落下）负责。',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000870',1,38,0,'MAD,鬼畜,ZZ,幸运星','【MAD】 「だだだだだぜぇ」 无限ループ','sm1067089 转AC，希望没撞车 ZZ的OP1 强力洗脑',0),
	 ('000871',28,8,1,'东方,鬼畜,东方PROJECT,EVANS,德国BOY,东方系列,OWENS','（已修复）东方c78，例大祭sp音乐专辑第一弹','niconico mp3下载地址：http://u.115.com/file/f215223cc7 由于上次所有音乐被渣浪全删了（晕），不得已把原本文档删了再重做一个，算是对喜欢up主这篇文档的听众们道歉；希望广大喜欢东方的观众喜欢。(泪目····)',0),
	 ('000872',101,6,9,'东方,绘画,东方PROJECT,吓死宝宝了,教程,触手向,画画,热爱骷髅的男淫,一图层LI,幽幽子','漫画教学噢~漫画教学噢~','原创 ComicStudio什么的……',0),
	 ('000873',28,7,1,'同人音乐,东方,东方PROJECT,作业用,东方系列,作业用BGM','【东方vocal】红楼梦6、M3大会精选曲合辑（第七弹）','niconico 很久没跟大家分享了，今天上传十首歌曲，其中红楼梦6是六首，M3大会暂且是四首；希望大家喜欢。mp3下载地址：http://u.115.com/file/f278100c17',0),
	 ('000874',62,16,7,'假面骑士,特摄,音乐现场,怀旧向,很深！,热血,卡面奶大,卡梅来打,蒙面超人,RIDER KICK!','聆听天籁—东方混合组曲赏析Vol.2【作業用BGM】','sm12368255 东方混合组曲第二集终于出来了，里面包括近期的《人間が大好きなこわれた妖怪の唄》等，希望大家喜欢。',0),
	 ('000875',200,10,23,'容嬷嬷,标准结局,小黑屋蔬菜歌,皇后娘娘','【CDBJ宅妹合集】我爱宅妹','没人唱啊，只好我唱咯╮(╯▽╰)╭,另外顺便祝贺一下自己生日，21级咯！ ',0),
	 ('000876',13,3,4,'国产,机动战士高达,国产动画,机甲三国,SD三国传,UP主中二,山寨,孝哥字玄德,痛心,国产V5','SD敢达 盖茨 战斗视频','sm141654165 看到最后那人的言论，洒家真想上去给他两记修正拳',0),
	 ('000877',170,12,15,'折纸,东方,演奏,东方PROJECT,陶笛,东方永夜抄,音乐,二次创作','【怀旧向】全假面骑士主题曲赏析','自创 五个多月没投稿了，这是UP主第一次剪辑视频，质量算是一般般；（已增加到最新的OOO），还有请大家无视左上角的水印，谢谢！',0),
	 ('000878',43,15,1,'Fate grand order,fatego国服,毫无参考价值的攻略','【576P】MACROSS音乐剧','MACROSS音乐剧 监制: 陆瀚恩 策划: 陆瀚恩 何故 月下见~',0),
	 ('000879',1,1,1,'游戏集锦,机动战士高达,SD敢达,F91,0093,海牛','【BGM替换】晶能战记×高达W','sm154158185 P1：高达W果然是万能兼容素材… P2：本想找DVD挖睾清的，结果比彼女×彼女×彼女的熟肉还难找，彻底放弃 ',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000880',218,25,133,'鬼畜,略鬼畜,德国BOY,游戏音乐,音MAD,青龙,TIME TO AIR,狂热节拍','【K-ON MAD】GO！GO！假面骑士（瞎狗眼的自重）','niconico 假面骑士black也来K-ON!!， 熟悉的骑士再次现身！南光太郎表示鸭梨很大囧',0),
	 ('000881',27,4,0,'同人音乐,东方,东方PROJECT,东方系列,例大祭SP,C78','【战国BASARA3】各武将的登场BGM赏析','mylist/20571410 战国BASARA3各武将登场BGM，就是少了直江兼续，至于后面那一首纯粹是恶搞，请别误会。',0),
	 ('000882',4,2,1,'游戏集锦,SD敢达,盖茨','UP主表示1V5什么的已经阻止不了这游戏继续坑爹了','sm192852895 这游戏表示1V5什么的简直就是渣渣，要1V14才是真真正正的坑爹',0),
	 ('000883',10,2,2,'游戏集锦,UP主,坑爹,偷袭珍珠港','【渣技术】SD敢达 B勇士 战斗视频','sm36990092 杯具的每日日常记录，突然发现插一秒前黑后结尾还是少了几秒 ，果断杯具',0),
	 ('000884',8,4,3,'1,摄影⑨课,TH03','扬大ACG合战萝卜Time+Skill','新浪 前奏是萝卜Time7:27秒开始Skill 永劫全开',0),
	 ('000885',67,6,8,'定格身边的小美好,生活记录,亲子','黄金右脚射门，GOOOOOOOOOOOAL！！','-',0),
	 ('000886',31,9,1,'同人音乐,东方,东方PROJECT,例大祭,东方系列,C78,例大祭SP','【东方Vocal】プライマリーフェイス—东方风神录','sm12530189 这首曲子是东方红楼梦6<Liz Triangle>发行的专辑《B2》，mp3等up主去整理；另外，强烈盼望翻译君，字幕君·······',0),
	 ('000887',11,13,2,'','吉他神 高歌一曲','youku 这哥们的表情太搞笑了 注：我能chua，大概意思就是说自己没用，更裸露的解释，陕西甘肃那边的应该都懂的，哈哈~ 陕西娃小康：我能chua 歌词： 那天有个女娃要到我的屋里去耍， 我说屋里乱很你去了可不要笑话， 女娃说：男人么，屋里乱些外也没啥， 我就骑着车子带',0),
	 ('000888',1,9,0,'军曹,机动战士高达,哀战士,KERORO,0079,燃向','UP主表示这游戏已经不能用坑爹来形容了','sm115161635 UP搜游戏时发现这货安装包挺小的就下载了 安装好就进去撸了一盘，刚上手，渣技术勿喷',0),
	 ('000889',4,2,0,'汽车,宝马,山寨,雷人','坑爹啊！ 小霸王复活了！','优酷 不是被陈某某代言而倒闭了？？？',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000890',4,4,0,'喵星人,萌猫','【4月新番】【WOLF】薄樱鬼09=ω=','薄樱娘',0),
	 ('000891',40,5,0,'假面骑士,特摄,音乐现场,假面骑士OOO,蒙面超人,NO,BUTS!','【東方】笛声悠扬·寂寥的永夜抄','sm8331472 老物了，用陶笛演奏永夜抄的曲子；听起来有一种治愈的感觉，曲包等过会再放',0),
	 ('000892',988,56,141,'东方,东方PROJECT,片雾烈火,感情の摩天楼','とある魔術の禁書目録×agony','sm11701100 蛮不错的说。。',0),
	 ('000893',4,2,0,'坑爹,广告,没关TAG的UP被调戏系列,看见奥特曼就滚进来了,次世代','这妹子长的萌！身材也好！','我只是看脸 身材和脸都一级棒，我想找他做老婆！',0),
	 ('000894',22,6,0,'薄樱鬼,TV动画,腐女自重','【剧场版】机器猫2010人鱼大海战=ω=','新番 =ω=',0),
	 ('000895',10,88,6,'MAD,MAD.AMV,新人向,动漫','【BILI娘】魔界天使OP风（坑爹版）','模仿风，午饭前娱乐制作了下，苦于本人手绘无能所以就这么坑了。听歌吧恩恩~貌似被2压了。本家/av8353 同类 绿坝娘坑爹版(221)/av26754 【冥界剑士】/av19735 ',0),
	 ('000896',9,3,4,'金坷垃,反镜','葛炮大家族','原創 純粹新手練習一下',0),
	 ('000897',7,2,0,'BAD APPLE,德国boy','【宅魂燃烧】650人合唱niconico组曲！','3年前的老物了。。没人搬。就搬上来了。。',0),
	 ('000898',161,17,47,'小提琴,演奏,TAM,神曲,合辑大叔求交往,14P五周目无压力,5周目无压力~,( ⊙O⊙ )哇','【良作MAD】とある魔術の禁書目録 INVOKE','sm10336237 音效GJ！ 一方通行表示：不要打脸啊！混蛋。。。',0),
	 ('000899',3748,105,526,'同人音乐,东方,东方PROJECT,东方系列,C78,例大祭SP','【东方】例大祭sp音乐选集（第五弹）','niconico 东方例大祭sp音乐选集第五弹，以前发布的选集： 第一弹：av28490；第二弹：av28826；第三弹：av29544；第四弹：av30036。 mp3下载地址：http://u.115.com/file/f2eda226ba （另外，图包这次没有准备······）',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000900',41,6,41,'博丽灵梦,东方,东方PROJECT,AV141253,博丽神社,灵梦','sola全集','TV版的13话+番外的14话+隐藏的15话。这部动画可以算是神作吧……',0),
	 ('000901',5,1,0,'布什','布什的十大失误镜头','优酷 ',0),
	 ('000902',1387,140,82,'EVE,网络游戏,星战前夜,EVE星战前夜,古斯塔斯的妄想','阿塔诺卫星钻探炸卫星矿','“地幔穿透不够强！区块不够大！输出能源要提高40%！我要的感觉就像用钻头狠狠扇在卫星的脸上，逼它交出午饭钱！” - 来自雅尼·萨·阿图办公室的昇威研发部门的字迹潦草的卫星钻探试射报告',0),
	 ('000903',12,9,0,'广告,坑爹,次世代','马里奥世界的小动物们都造反了','马里奥世界的小动物们都造反了',0),
	 ('000904',179,10,8,'MAD,鬼畜,真盖塔,影山浩宣,德国BOY,真盖塔世界最后之日,超燃!!,HEARTS,HEATS,超热血！！','[東方vocal] 月の雫 feat.Φ串Φ~碎月','sm12397228 上次发布第四张专辑里有听众说这首曲子很美，所以我答应他们的请求再传上这首曲子，希望大家喜欢，谢谢！ 原曲：東方萃夢想·碎月 サークル：Regasound アルバム：Valkyris Vocal：Φ串Φ ',0),
	 ('000905',11,23,10,'游戏集锦,音乐游戏,苹果,SPHERE,AV32就是他发的,NOISEPROOF,TONE,STA','[Tone Sphere]Noiseproof[HARD]','原创 前几天自录,丢过来宣传 | 这是我最近见过最帅的iOS音乐游戏,真的推荐玩 | 游戏详细页面:http://bit192.info/labs/ | 1039741pts 696perfect 75great 6way off 2miss ',0),
	 ('000906',3,16,14,'游戏集锦','【雀龍門】普通的三倍满逆一','なし| 很普通的三倍满,不过我果然是没有九连命么(叹',0),
	 ('000907',72,17,66,'运动','钉宫之吻 情人节之吻','yt
歌曲：バレンタイン・キッス
演唱：水瀬伊織',0),
	 ('000908',82,21,31,'星际争霸2,游戏集锦,电子竞技,单人战役','NICO 实卡配音决斗 游戏王OCG 草原暗黑决斗13.14','NICO 实卡配音决斗 游戏王OCG 草原暗黑决斗13.14',0),
	 ('000909',5,2,0,'大妈,女神,竖琴,女神大妈,晓之车,宅大妈,UP主AV画质','戴眼镜的夏达','优酷 只有几秒钟',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000910',19,4,13,'乌贼娘,魔法禁书目录Ⅱ,神乱入,湿了！,银河美少年','【国产手绘MAD】魔法禁书目录×女子高生ED','百度魔法禁书目录吧吧友法克歐服原创。全女（？）角色。 姬神你敢露个脸么。www',0),
	 ('000911',79,6,5,'日常,吐槽向,死了都要爱','【MAD】银魂 X ジャック・ナイフ','sm12601816 听不出BGM是谁唱的都给我罚站去 ',0),
	 ('000912',11,12,6,'香港 广东话,最终鬼畜生日歌','12個琪露奶粉','youtube 太經典',0),
	 ('000913',11,12,2,'这歌叫啥=_=??,跟风,太平洋','詹瑞文 i don''t wanna say 仆街 MV放送 全球首播!!','youtube 聲音壓錯了',0),
	 ('000914',31,7,0,'马里奥,MAD,鬼畜,德国BOY','真键盘·世界粉碎之日','sm4975204 德国BoyV5了，影山大叔泪目····',0),
	 ('000915',17,12,6,'【VM-1グランプリ2010】M&Y(笑)【NO.0027】','【VM-1グランプリ2010】M&Y(笑)【No.0027】','youtube 初音與油庫裡',0),
	 ('000916',7,6,1,'广告,坑爹','最好听的动漫歌曲，梶浦由记作曲！','动心 我最喜欢这歌！',0),
	 ('000917',21,6,12,'魔法禁书目录,广播剧,中文','【中文广播剧】魔法禁书目录II','魔法禁书目录 新语联盟配音社出品 CAST见片尾 当科学与魔法交织 世界将会怎样？P.S：加勒个油哇=W=',0),
	 ('000918',104,11,8,'MAD,银魂,银***银魂','【MAD】空之境界Xsprinter','sm12396184 在空之境界所以的歌曲中 个人最喜欢的还是这首sprinter了- -',0),
	 ('000919',6,1,0,'梁非凡,鬼畜,东方PROJECT,EC,吔屎,非凡哥,二小姐,芙兰朵露·斯卡雷特,吔屎啦梁非凡,最终,屎之妖精','【MAD】 涼宮春日の消失 《善意的忘卻》(優しい忘却)','自製 渣技術 渣mad up主不給力要花2個星期完成 不會壓1080p.... ',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000920',198,15,12,'手办模玩,绘画,上色,绫波丽,手办模型,手办,绫波レイ,涂装,绫波,别看了后面只有这张','过去的遛狗方式弱爆了','51321250-1659497555 晚上逛夜市遇到的，一个大伯的狗，只拍了一小段，反正10分钟这个狗的前爪没有落地过',0),
	 ('000921',363,110,244,'葛平,HANK,往死里爆,爆死你','【葛炮音源】我也不知道这歌起啥名字好……','Hank 好久没调教葛炮了。这次没怎么填词，单纯的只想为10月26号的金坷垃周年祭练练手罢了，大家将就看吧-.-',0),
	 ('000922',27,5,13,'花开雷霆崖,花开伊吕波,第三年的见异思迁,孝哥,3年目の浮気,拔牙歌,孝哥之鄙视,菜子大爱','【普通】制作人特别集训 祈愿明天抽到铁虎...KUMA','自制 游戏ID：1000023915
好久没投稿过视频...来拿个参加奖...KUMA',0),
	 ('000923',294,5,49,'游戏集锦,新三国无双SEX,真三国无双6','【神弹幕？】南风中文翻唱','=3= 本人练习神弹幕用 勿期待',0),
	 ('000924',144,10,6,'LOVE&ROLL,傲娇,SUPERCELL,绅士,化物语,SM12863271,战场原荡漾','【原创MAD sexy篇】化物语 X love&roll','好吧 更新一下下载 字幕版http://pan.baidu.com/share/link?shareid=538367&uk=856387479 无字幕版 http://pan.baidu.com/share/link?shareid=538363&uk=856387479 ',0),
	 ('000925',5255,524,6434,'反恐精英,游戏集锦,电子竞技,CS,游戏,VALVE,2333,FPS,CSOL,结尾有惊喜,生化','抄袭CF《CS十年历代回顾》','http://v.youku.com/v_show/id_XMTc0MDgzNTQ0.html CSOL贴吧里看到的东西，看过后竟然有种很感动的情绪...面对现在多如牛毛的FPS游戏，也许，CS，这个曾经让我们狂热拥爱的经典再也回不到那时的辉煌.但我们，永远不要忘记这个抄袭CF抄出来的旷世经典！',0),
	 ('000926',298,59,135,'葛平,NYA','【怀念童年】小浣熊水浒卡全套+6大恶人的GESO~','自制 都是童年回忆的GESO...想当初得到了张卢俊义 我高兴了好几天没睡觉的GESO...BGM你们熟悉的刘欢版本<好汉歌>!!更加热血吧的GESO~..图包 http://u.115.com/file/t49165edad 女性化av32257',0),
	 ('000927',11,4,3,'GOPRO,摄影,vlog,数码,十一vlog营业中,美少女,生活,索尼,器材,铁路,jk','大疆高海拔航拍测试','延时摄影 旅途风景',0),
	 ('000928',118,31,16,'11区,萌,萌萌哒,秋叶原,老物','11区宅都是怪物 【与清水爱的初次约会】','YOUKU 继 11区宅都是怪物 【秋叶原萌之争霸赛】 后又一小短片',0),
	 ('000929',49,16,3,'游戏集锦,盘点排行,交响乐之雨,GALGAME,歌曲,排行','1994-2009工口Galgame排行TOP70','=3= sm7698166 1994-2009年7月Galgame排行榜TOP70，数据来源批评空间，中央值排名，去掉了全年龄作品。',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000930',163,59,113,'泽野弘之,游戏集锦,游戏音乐,德国BOY,游戏BGM,战国BASARA3','【U.N】德国Boy激情暴唱《OWENS》','sm10087105 曲目：《OWENS》 Boy又一次对二小姐发自真心，整首歌充满了电子摇滚风格，建议把声音关小了再听',0),
	 ('000931',11,5,1,'ANIMATE店长,兄沢命斗','自由鋼彈 阿斯蘭开的','游戏快打 37分钟处',0),
	 ('000932',87,3,46,'坦克世界,相声,233,何弃疗,贴吧,药别停,月光心之殇,星河大帝,中二,TYPE59大师,59式','【SD敢达】HI-ν X1全武装 X3 新安洲光束剑 演示视频','出自漫猫，客户端拆包产物',0),
	 ('000933',1596,46,179,'科幻,有生之年系列,定情信猫,TV动画,川澄绫子,拉斐尔,星界,星界的战旗,SF','【星界系列】星界的战旗 全集','继续补档~~~~（第一次忘掉一集）',0),
	 ('000934',163,2,0,'UP主高级黑,月娘娘单身','【FC】超级马里奥修改版试玩','sina 因为UP主偶然信了春哥，于是就偶然得到了这个游戏.... ',0),
	 ('000935',967,27,114,'喵星人,情感表现细腻,TV动画,川澄绫子,有生之年系列,SF,定情信猫,佳作无误,星界,时泪,补番佳作','【星界系列】星界的纹章 全集','为保证质量，下的DVDISO，那速度疼死我了。（补档是为了爱啊。。）',0),
	 ('000936',1,4,0,'东方,绘画,东方PROJECT,CG,触手,PHOTOSHOP,教程,东方小爱BGM,好视频,CS6','【黑手敏感词2】UP主告诉你什么叫做渣跑位','黑手党 最后一关了，家里东西得全部吃完，该闯的祸得闯，该送的钱得送，该卖的萌也必须卖。领命走人吧，可怜的小胖。你的基友斯卡雷特得继续去江湖腥风血雨了……',0),
	 ('000937',175,2,2,'同人音乐,东方,东方PROJECT,作业用BGM,作业用,东方系列','聆听天籁-东方混合组曲赏析【作業用BGM】','sm12430593 无意中在nico中找到的，曲子听起来非常舒服，由此推荐给大家欣赏； 另外，想下载曲子的请到nico下载,谢谢 ',0),
	 ('000938',14,4,4,'雷人,中枪','【MAD】CLANNAD【智代】Story','^3^ sm9113077 智代啥的最喜欢了',0),
	 ('000939',23,9,6,'鬼畜,マグロ,【钓物语OP】,ごきたいサーツエーション','教主小城鎮','教主小城鎮 sm12449880',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000940',19,5,0,'MUGEN,mugen','最终胡思乱想一下没关系吗？','自产 自从穿了神装后，吃嘛嘛香，腰不酸腿不痛，随便剁个萨菲罗斯不费劲！',0),
	 ('000941',83,3,1,'轻音少女,假面骑士,MAD,特摄,搞笑,MAD.AMV,动漫恶搞,恶搞,动画','【略鬼畜德国vocal】时间の粉碎（共两集，P2修复）','niconico 曲目：Time to Air《狂热节拍》，新旧两集的略鬼畜有稍微不同。呼·····终于把P2给修复了·····',0),
	 ('000942',74,6,0,'游戏集锦,全程高能,作业用BGM,KONAMI,作业用,推荐打开自动换P,少女巡航机','【MOTHER1+2】MOTHER组曲','嗯，MOTHER组曲是日本某个歌手把MOTHER1和2的所有她认为比较好的BGM放在一起，然后自己朗诵部分台词，并且唱了所有Vocal…… 其中包括The Wisdom Of Love 和 PollyAnna ，还有一首没有单独收入，因为我找不到 - -SM3617576',0),
	 ('000943',51,5,4,'泷沉琉璃MAD工坊,天才麻将少女,机器人笔记,ROBOTICS;NOTES,MADEMAD2012,千里山篇','私が隣にいるから（因为有我在你身旁）','走投无路的时候，有谁能陪在身旁多好。春秋合战参与作品',0),
	 ('000944',37,13,11,'游戏集锦,AREA12录像,ZANAC','【东方】ナイト オブ ナイ 小提琴版','[tudou]N2gAINywTAg[/tudou]',0),
	 ('000945',10,11,0,'魔法禁书目录,某科学的超电磁炮,电磁炮','【MAD】とある魔術×科学×ＯＶＡ','sm12611009 这就是所谓的三为一体吗- -',0),
	 ('000946',5,5,1,'空之境界,AMV,MAD,MAD.AMV','【原创MAD燃爆篇2】海贼王It''s My Life','原创MAD的第五弹了！ 你燃了吗 还有感谢一下DOLL帮忙找到的海贼王高清下载！！下篇如无意外的话将会做一篇欢乐篇吧 更新下载 百度网盘 http://baid.us/k8v8',0),
	 ('000947',97,10,21,'日本,毕业设计,11区','[郭德纲×于谦]四大名著','新浪 郭德纲官方播客 越来越基情了……',0),
	 ('000948',1,5,0,'OP,兴奋ノススメ☆,兴奋���ツク娘,[略兴奋]','【跟風】自戀業務員','自創 自戀 ',0),
	 ('000949',48,13,30,'恋爱循环,轻音少女,MAD,K-ON!,化物语,千石扶子,立花姬子','【MAD】灼眼のシャナ × No buts!【OP替换】','sm12713131 高同步，毫无违和',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000950',101,13,21,'魔法禁书目录,灼眼的夏娜,NO BUTS！','【中文MAD集】太陽和珊瑚MAD选集','太陽和珊瑚的中文MAD集，选了几个个人比较喜欢的正常向MAD，槽点满满。作者的东方系列MAD集 東方秋華錄av34567 作者的其他绅士向MAD mylist1186',0),
	 ('000951',206,19,125,'教主,口袋怪兽,没有TAG','這貨不是跳樓 是跳落','youtube 人類原始就會了',0),
	 ('000952',152,21,30,'某科学的超电磁炮,新语联盟,中配','【SABER】魔法禁书目录Ⅱ23','魔法禁书目录 SABER字幕组出品 当妈必须死 电磁炮百合主义万岁╰(￣▽￣)╮P.S：当妈要冲出11区 把向世界啊=w=',0),
	 ('000953',1833,327,2046,'GMOD,ZONE,RED,GARRY&#39;S MOD','【鬼畜新素材】【DELL Streak × WORLD ORDER】','http://www.youtube.com/watch?v=05sUgC86rPE&feature=related 业务员 液！【鬼畜新素材】Dell 日本的 Streak Dance 舞蹈传送门 av63484 原来这些业务员 叫 world order YOUTUBE上一搜一大堆- -',0),
	 ('000954',97,38,49,'龙之谷','高达00也加入天剑战队了！','自己做的 天剑你又淫了！',0),
	 ('000955',1093,70,164,'MAD,らき☆すた,心随舞动,幸运星,一群萝莉大老爷们声音','【音MAD】イカ娘のテクノ専門学校【乌贼娘】','sm12620808 感觉挺不错的ｗｗ イカ娘你这是在对人类进行洗脑么？',0),
	 ('000956',22,5,14,'魔法禁书目录,MAD,无头骑士异闻录,万能OP','【魔禁二期完结纪念MAD】Index-Librorum-Prohibito','sm14049541 虽然魔禁二期连小说的宣传片都算不上… 不过完结了也还是要纪念下的w 混有魔禁一期和超电磁炮内容。',0),
	 ('000957',9,5,2,'音乐游戏,iidx','【IIDX】麗 ～URARA～初见没被杀（x','初出iidx 23 
WINTER GROW
麗 ～うらら～
SOUND HOLIC feat. Nana Takahashi 
bpm:155
- ★11 Notes:1329
我真菜啊
 另 标题不能写日文  真正的标题在简介里（',0),
	 ('000958',2,9,0,'游戏集锦,白银骑士团,SK,SILVERKNIGHTS,机甲','【同人机甲白银骑士】Zephyrus vs Mistler 变形机的艺术','标题名为对战双方使用机体名。标题起得这么华丽其实Zephyrus这台变形机是我最不会用的机体之一..将就看看吧，亮点也不少的。',0),
	 ('000959',118,11,15,'魔兽争霸3,东方,游戏集锦,东方PROJECT,仙境传说,老E,太阳与珊瑚,TBA,东方武斗祭,WIN98,MENU风,西红柿','【东方武斗祭】东方武斗祭宣传Pv第三话（真','上次视频贴错了非常抱歉……不小心贴成了随风做的东西…………抱歉抱歉（扶额）那么第三话依然是由珊瑚大制作的……地图发布日期是2010.12.11日',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000960',221,14,45,'小绿,周年,小动画绿坝娘,格林达姆','i have a dream 猫酱的小动画~','一个08年未完成的小动画 现在发现剧情还是没什么进展 于是继续为完成~ BGM：&lt;Groovin''Magic&gt;—飞跃巅峰2 OP 清晰版swf下载地址：http://www.flashempire.com/myfe/upload/flash/175/1743977_1275373240.swf',0),
	 ('000961',2159,317,1744,'中文翻唱,翻唱,OATH SIGN,POLICE萌','[神薙-motto☆大胆一点!]中文翻唱-Otaku☆大胆一点!','原创 老物,当时找不到人唱,趁中秋自己来一发吧,顺便刷存在感.词:高桥贱次郎(已脱团)、POLICE萌,至于谁唱就不用说了吧...',0),
	 ('000962',36,1,3,'如龙,小游戏,人文,实况攻略,实况解说,文化,维新','【自制MAD】変わるのですか','自娱自乐 画师Lz(P站ID2612585）宣传作品 mademad2011作品 ',0),
	 ('000963',6924,80,158,'翻唱,咕噜碳,栗プリン,実谷なな,秋赤音,NICO,ろん,钢兵,里表ラバーズ,补完','个人大爱的NICO翻唱神曲 P2 21曲UPDATE',' sm9990071 旧的终结就是新的开始么,,欢迎回来,UP继续更新了! 这次大头的是秋赤音姐姐的ローリンガール,新内容求弹幕支持! 由于QQ视频暂时不支持所以MC和SINA不吃的视频都只好扣下,,25变成21，,悲剧,,而且旧的带QQ视频连接的视频修改不能,,于是发个2P,,其实 是想放在一',0),
	 ('000964',157,18,15,'GALGAME,OP','【神画质搬运MAD】とある科学の超電磁砲 × fripSide','高画质 搬运 sm14030135 这么好的MAD 之前那么杯具的点击，搬运者画面太残念了 炮姐站没人看炮姐了吗？',0),
	 ('000965',46,9,0,'上条当麻,魔法禁书目录,MAD','【MAD】とある魔術の禁書目録【Jihad】','sm10668245',0),
	 ('000966',58,8,1,'轻工高级技校,雷劈','Google Goggles 数独','Google Goggles 程序广告 数独',0),
	 ('000967',5,6,1,'KOYUKI热唱三首','【炉石传说】蓝龙德的基本思路','切记蓝龙德不是自闭卡组 不要执着于蓝龙斩杀 要根据对手卡组取舍',0),
	 ('000968',87,14,68,'MAD,MAD.AMV,我的妹妹不可能那么可爱,神弹幕,大神与七个伙伴','【MAD集】東方秋華錄【太阳和珊瑚】','太阳和珊瑚 珊瑚大大的作品，不多说了。前几天突然饶有兴致的把秋华录都重新回顾了一遍，顺手搬上来给大家也复习下ｗｗ原P1『春陽天風祝』和P6『冬雪一夜慧音』有不和谐画面被哔哩哔哩掉了。',0),
	 ('000969',67,16,33,'轻音少女,鬼畜,K-ON!,卖萌,萌萌哒,请手动16：9,梓喵','【圣诞快乐】Holy Night☆Merry Christmas【龙×虎MAD】','sm9167184 祝bilibili的米娜桑圣诞节快乐 Merry Christmas~\\(≧▽≦)/~',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000970',161,13,8,'何沐阳,月亮之上','【東方】⑨和啤酒（初代）','sm3402368 原标题《チルノとプリン体》 我直接引用的xilin的新浪地址 还是继续( ゜- ゜)つロ乾杯',0),
	 ('000971',37,21,155,'CM,广告,新桓结衣','Pocky''s day','广告 1111什么的，不是吃pocky的好日子么',0),
	 ('000972',15,2,56,'围脖,苍老师,= =妥妥的','苍什么井什么空什么的老师我是不知道的','SINA 新浪你淫了',0),
	 ('000973',255,7,17,'相机,手机,摄影,数码,SONY,索尼,拍照,教程,Xperia,Photo Pro,索尼手机','《鬼泣5 特别版》PS5加载时间曝光','https://www.youtube.com/watch?v=P3utFvTee2Y
转自：https://www.youtube.com/watch?v=P3utFvTee2Y',0),
	 ('000974',19,4,1,'同人音乐,东方,东方PROJECT,例大祭,东方系列,C78,例大祭SP','德国Boy表示唱Hip-Hop-shit毫无鸭梨【音乐MAD】','niconico 曲目：《Hip-Hop-shit 》德国Boy又唱歌发自真心了····他表示唱Hip-Hop-shit毫无鸭梨（求空耳帝发自真心）',0),
	 ('000975',574,19,14,'游戏王','草原游戏王 暗黑决斗26【最终篇】','NICO 实卡配音决斗 游戏王OCG 草原暗黑决斗最终会【代投】 sm13630261 在AC上面被退回来四五次，为甚只砍连载的最终回？',0),
	 ('000976',5,1,0,'游戏集锦,DNF,网络游戏','【dunge】Planet Explorers星球探险家任务流程实况解说【道具制作篇】','自制 欢迎来到百度贴吧星球探险家吧，和我一起探索这个星球，群号：63411107',0),
	 ('000977',12,18,7,'鬼畜,这是什么校园,浦和语','浦和語 這是什麼校園','youtube 浦和語',0),
	 ('000978',0,16,5,'数码,PC,PLA,微软,演示,WINDOWS 10,HOLOLENS,全息眼镜,增强现实,微软黑科技,HOLOGRAPHICS','【BMS】発狂BMS段位認定Overjoy (player. Che)','sm15045996 PLAYER: Che♪ OP : - BP : 316 | FDFD这首看门曲都变成回复用曲子了……太可怕了……',0),
	 ('000979',8345,786,3021,'鬼畜,导师,音MAD,メイト,修造','【拜年祭】妖精大洗脳——小丑之夜','自制 拜年祭单品（主要是又完善了点） 这只是一个纯音系mad，想着拜年祭里东方和教祖戏份都不多就做了这个。。。原曲：av25178 本身就混有咲夜的角色曲。原曲的原曲：メイガスナイト（魔法师之夜）。既然这个东西是妖精大战争的EX曲，咱就把其他知道的EX曲都混进来了。。。渣技术，瞎各位狗眼、聋各位狗耳了╮(╯_╰)╭ PS:这次的拜年祭让UP主十分感动~感谢所有为此付出很多的参与者和所有支持我们的观众，今后还请多多指教。',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000980',22,2,3,'魔法禁书目录,MAD','【MAD】某毫无违和的魔法乱入目录Ⅱ 第4話','sm12733491 nice boat没问题么？ 求字幕',0),
	 ('000981',21,4,0,'实况攻略,SD敢达,机动战士高达,实况解说','[代投][SB敢达]这个....大概叫教学视频吧...','自制 代人投视频。 原作者说：我在各种掉帧各种脱窗的情况下终于录好了视频，然后又在各种程序错误的情况下终于剪好了视频，我觉得我是个英雄。总之，感谢塞巴斯疆教我这么多方法，非常感谢！ UP主：这种好像自己感谢自己的傲娇感觉是神马啊混蛋',0),
	 ('000982',14,0,0,'上条当麻,花泽香菜,欧尼酱,高坂桐乃,乱入,我的妹妹不可能这么可爱,神穿越,谜の技术','【MAD】某毫无违和的魔法乱入目录Ⅱ 第3話','sm12662579 各种神乱入 五和你不能这样！',0),
	 ('000983',23,2,1,'原神UP主激励计划,原神,剧情,游戏视频,万叶,米哈游','[无BGM]长门有希的安全模式 1-3','自压 分辨率1280×800，容量8M每P，全屏推奖。无BGM，图片切换略快，请善用暂停功能……内容什么的woshenmedoubuzhidao',0),
	 ('000984',1,1,8,'历史,知识分享官,拟人,娘化,原创','【萌上历史】韩国和魏国竟也是天子的亲戚？！','关注不迷路！(oﾟ▽ﾟ)o 素质三连也请来一下 ヾ(ﾟ∀ﾟゞ)！！
本期参加工作的其他朋友：
画师：冷慕たい——韩国萌新
      中二的MSpilot——魏国萌新
配音：吱毛
配音统筹：爱丽丝玛格罗特
无骨者伊瓦尔的春秋诸侯国地图原图：BV11W411E7nF BV1GV411k7UX
也欢迎有兴趣参加工作的朋友们加入，可以扫视频最后的二维码入群哦！
也可以关注一下微博，会放一些老图（真的是很老的图）。',0),
	 ('000985',147,32,94,'乌贼娘,侵略木木娘','【木木生日快乐】渣填词翻唱','Hank 渣填词翻唱，你看我说到做到的。',0),
	 ('000986',118,36,36,'SABER,游戏集锦,HANSER,满满的SABER酱,吓死我,哔+H,野生钉宫,悠哥最高,13楼的SABER酱','某科学的超电磁炮04 中文配音','某科学的超电磁炮 新语联盟配音社出品 CAST见OP&ED 千呼万唤驶出来 P.S：新语联盟交流群：94833241。新语YY：622764',0),
	 ('000987',10,11,1,'教祖,W-B-X,假面骑士M','【BASS演奏】Don''t mind say lazy as judgment','【sm7866086】 标题无误,亮点是2:17和2:20,衔接真的美～～ (无关内容:米人啊 Fender USA フェンダー ''75 Jazz Bass 238,000円) ',0),
	 ('000988',72,27,26,'实况攻略,实况解说,悠久之翼,EF,优子,酒鬼优子,天使的星期日,リア獣ハンター优子,天使の日曜日','hard难度一命通关--天使の日曜日 リア獣ハンターef优子小游戏','http://video.sina.com.cn/v/b/41855477-1866930627.html 原创视频.. 其实不算难，但是总不够小心给小兵碰到，宝石全吃了、等有时候再录一个全无伤的录像吧超级ACG闲聊群：17838492（Gal、动画、闲聊向），有爱的加入吧。http://u.115.com/file/f644e8877a 版本rmvb下载',0),
	 ('000989',7,1,3,'MAD,MAD.AMV,勇者王,空色时光,究极神话','超混音流星群','音频完全自制混音 无误……………… 如有雷同那也是我以前做的。 视频有水印没办法不是我做的只是从哪里扒下来用的 难道有人只想看一张图不成 音频是自己做的 渣画质就忍吧 好在我音质压的不渣…………………… 吐槽水印和画质的都是⑨',0);
INSERT INTO nlp.video (vid,favorite,video_share,video_like,tag_names,title,description,reply) VALUES
	 ('000990',3811,96,376,'崩坏3,手机游戏','伴随着杀必死的最后晚餐【舞-HiME 映像特典】','天下没有免费的午餐—— 想要获得什么，就必需的牺牲什么，感谢学长用牺牲换来的福利，愿春哥守护你，虽然要得到春哥的守护就必需的付出代价，但忍一时痛苦，保一生平安，祝学长早 日 复活——阿门 不不不 是 春哥！！',0),
	 ('000991',163,31,24,'','中世纪2 DLV 战报转载','优酷 搬来的',0),
	 ('000992',17,6,1,'伪娘,这么帅气的一定是女孩子','伪娘特辑','土豆 ',0),
	 ('000993',1036,58,88,'游戏王,游戏集锦','【MUGEN】千星冠军杯决赛','最后的决赛，这里应该没有刷子吧= =',0),
	 ('000994',1,8,1,'技术宅,阳光UP主,自制,学习,后期,教程,PS视频,PS基础教程,经验分享,后期修图','船长讲述抗击海盗经过。','youku 船长表示没压力',0),
	 ('000995',183,9,65,'Fate/stay night,论封面的重要性,FATE,ACG配音,FATE/STAYNIGHT-UBW-,UBW,9分59秒坑爹巨制,中配','UBW剧场版 中配预告','民那期待已久的UBW中文配音版 完成度不高 先行放出预告版 P.S：特别感谢Hanser，枫华，小羽以及其他亲友团的大力协助=w=',0),
	 ('000996',27,9,1,'中文,喵咪,亲兄弟','亲兄弟为喵咪大打出手，反目成仇','http://v.youku.com/v_show/id_XMjYyNzU1Mzk2.html 转的发布者原话：“别吵了。。。。这个视频是我从youtube上面弄下来的，发布这个视频的人是这两个孩子的妈妈，她现在生活在美国。她还有其他的一些生活视频。这两个孩子是混血，不是新疆人。”',0),
	 ('000997',22,14,1,'高达00,天贱战队,天剑战队','翻唱FF-X2插曲，大家觉得翻唱的好吗？？','优酷 大家觉得翻唱的好吗？？',0),
	 ('000998',1284,21,11,'GUMI,翻唱,合辑,作业用,副会长大人','个人大爱的NICO翻唱神曲 继续更新16首','sm11088594 ヤマイ的神曲之一!唱腔大爱,NICO再生过百万,CD已发售!再次更新16首,,UP快坏掉了,,论文没写晚饭没吃Lag Ops没上线公会ICC没参加黄金太阳也没玩在这里上传视频,求支持!',0),
	 ('000999',70,12,52,'魔法禁书目录,某科学的超电磁炮,MAD,铃科百合子','【mugen】我的上条当麻不可能这么非人类！','sm12812679 这幻想杀太bug了吧喂…',0);
